<section class="info">
    <div class="wrapper">
        <div class="news">
            <a href="/what.html" class="news__item">
                <img src="images/news-1.jpg" alt="Что такое масонство">
                <div class="news__title">Что такое масонство?</div>
            </a>

            <a href="/information.html" class="news__item">
                <img src="images/news-2.jpg" alt="масонство в беларуси">
                <div class="news__title">Масонство в Беларуси</div>
            </a>

            <a href="/forum/" class="news__item">
                <img src="images/news-3.jpg" alt="форум масонов беларусь">
                <div class="news__title">Форум</div>
            </a>
        </div>

        <div class="infoNews">
            <h2 class="infoNews__title">Ложа Беларуси “Белый рыцарь”</h2>

            <div class="infoNews__box">
                <div class="infoNews__item">
                    <p>
                        <img src="images/images-1.png" alt="Великая ложа">
                        Здравствуйте!
                        <br><br>
                        Приветствуем Вас на официальном сайте масонской ложи «Белый Рыцарь».
                        <br><br>
                        Достопочтенная Ложа «Белый Рыцарь» торжественно пробуждена 12 сентября 2015 года на востоке города Москвы под номером 25.
                        <br><br>
                        Проводит свои работы на территории Республики Беларусь под сенью и покровительством Великой Ложи России – суверенной законно учрежденной Великой ложей регулярного мирового масонства.
                        <br><br>
                        Достопочтенная Ложа «Белый рыцарь» действует в соответствии с законодательством Республики Беларусь, Конституцией Великой Ложи, Ландмарками, принципами регулярности, обычаями и традициями Вольных каменщиков.
                    </p>
                </div>

                <div class="infoNews__item">
                    <p>
                        Основная цель работ нашей Ложи, заключается в совершенствовании членов Ордена и масонских сообществ, в которых Братья трудятся и проводят свободное время, просвещаясь и перенимая принципы Братской Любви, Терпимости, Милосердия и Истины в атмосфере высоких социальных, моральных, и духовных ценностей, включая общение, сострадание и преданность Богу, семье и стране.
                        <br><br>
                        Работы Ложи проводятся по Древнему и Принятому Шотландскому Уставу на востоке городов Минска и Москвы. Действующими членами нашей организации являются масоны, преимущественно проживающих на территории Республики Беларусь.
                        <br><br>
                        Являясь обладателем масонского патента, Достопочтенная Ложа «Белый Рыцарь» имеет полномочия посвящать кандидатов в масонство, посвящать учеников в подмастерье, а подмастерьев – в мастера согласно ритуалу и церемониям принятыми и утверждёнными древними обычаями Ордена.
                        <br><br>
                        Надеемся, что на нашем сайте Вы будете чувствовать себя так же уютно, как Братья нашей Ложи – в ее стенах.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>