<h1>Конституция</h1>

<h2>
    ВО СЛАВУ ВЕЛИКОГО АРХИТЕКТОРА ВСЕЛЕННОЙ!<br>
    КОНСТИТУЦИЯ ВЕЛИКОЙ ЛОЖИ РОССИИ<br>
    Принята Ассамблеей Великой Ложи 1 февраля 6003 года Истинного Света на Востоке г. Москвы
</h2>

<p>Великая Ложа России создана, инсталлирована и освящена 24 июня 5995 года Истинного Света Великой Национальной Ложей Франции и почитает свою материнскую Великую Ложу, ее Конституцию, традиции и установления источниками духовного влияния и свидетельствами непрерывности Масонской посвятительной цепи.</p>
<br>
<h3>Основополагающие принципы</h3>

<p>Масонство берет свое начало в средневековых цеховых гильдиях оперативных каменщиков. В основе его ритуалов лежит символизм строительных работ.</p>

<p>Обычаи и ритуалы являются следствием развития традиций незапамятных времен, известных под названием Древних заповедей, или Ландмарок, передаваемых Мастерами Ученикам и содержащихся в различных древних текстах, почитающихся основополагающими, в которых содержится изложение общепринятых и неизменных во времени принципов Масонства.</p>

<p>Масонство основывается на нерушимой вере всех его посвященных во Всевышнего Бога, Которому поклоняются под именем Великого Архитектора Вселенной. Принципы масонского мировоззрения сводятся к двум основным положениям: «Познай самого себя» и «Твори другому то, что желал бы, чтобы творили тебе».</p>

<p>Масонство – это свободное сообщество независимых людей безотносительно к их вероисповеданию, стремящееся к осуществлению идеалов мира, любви и братства.</p>

<p>Масонство полагает своими целями нравственное усовершенствование человечества и практику истинной благотворительности.</p>

<p>Масонство налагает на всех своих посвященных обязательство уважать чужое мнение и строго запрещает любые дискуссии по политическим или религиозным вопросам, дабы являться неизменным центром братского единения, в котором царит совершенная гармония мысли. Масоны собираются в местах, именуемых ложами, для проведения ритуальных работ, к каковым работам допускаются только люди добрых нравов, безупречной репутации, люди чести и долга, лояльные к законным властям, благоразумные и по всем признакам достойные звания Братьев.</p>

<p>Собирающиеся в ложах обязаны любить свою страну, быть верны ее законам и законно избранным властям, полагать труд основным долгом человека, почитать труд во всех его формах; всеми силами своими: словом, примером, полезными печатными трудами, – оберегать Масонскую тайну.</p>

<p>Истинный масон обязан непрестанно помогать своим Братьям, даже под угрозой самой его жизни, всегда и невзирая ни на какие внешние обстоятельства жизни, оставаться спокойным, держать себя в руках в том, что касается помыслов и слов.</p>
<br>
<h3>Двенадцать принципов регулярности</h3>

<ol>
    <li>Масонство является посвятительным братством, основывающимся на традиционной вере в Бога – Великого Архитектора Вселенной.</li>
    <li>Масонство основывается на Древних заповедях и Ландмарках братства, содержащих в себе основные особые традиции Ордена, соблюдение которых является неотъемлемым условием регулярности юрисдикции.</li>
    <li>Масонство является Орденом, принимающим в свои члены только людей свободных и безупречной репутации, согласных трудиться во имя осуществления идеалов мира, любви и братства.</li>
    <li>Масонство полагает своей целью нравственное совершенствование своих членов, и, в конечном счете, всего человечества в целом.</li>
    <li>Масонство налагает на всех братьев обязательство строго и точно соблюдать ритуалы и сохранять традиции масонского символизма как основу для признания другими членами духовного посвятительного Ордена.</li>
    <li>Масонство налагает на всех братьев обязательство уважать мнение и веру друг друга. Оно запрещает братьям какие бы то ни было дискуссии по вызывающим противоречия политическим и религиозным вопросам. Оно считает себя неизменным центром братского единения, терпимости и взаимопонимания, плодотворной гармонии между людьми, которые вне него склонны к спорам и раздорам между собой.</li>
    <li>Масоны приносят свои торжественные обязательства на Книге Священного Закона своей веры, дабы приносимое ими обязательство обретало для них силу священной и нерушимой клятвы.</li>
    <li>Масоны оставляют профанский мир и собираются в ложах, в которых всегда присутствуют и находятся на виду три великих Светоча Ордена: Книга Священного Закона, Циркуль и Наугольник, и работают там с усердием и рвением, в соответствии с ритуалом и принципами и неизменными уложениями Конституции и Общего Регламента послушания.</li>
    <li>Масоны принимают в свои ложи только людей добрых нравов и безупречной репутации, лояльных к светским властям и благоразумных, достойных и во всех отношениях заслуживающих именоваться Братьями, верующих в высокое предназначение человека и беспредельное могущество Предвечного.</li>
    <li>Масоны в своих ложах культивируют любовь к своей стране, почтение к ее законам и законно избранным властям. Они считают труд во всех его формах наивысшей и почетнейшей обязанностью человека.</li>
    <li>Масоны своим примером и постоянными упорными трудами смело и с достоинством блюдут масонскую тайну во имя процветания Ордена.</li>
    <li>Масоны обязуются помогать друг другу и защищать друг друга, даже под угрозой своей собственной жизни. Они при любых обстоятельствах сохраняют спокойствие и уравновешенность, необходимые для совершенного владения собой.</li>
</ol>
<br>
<h3>Обязанности масонов</h3>

<p>Масоны торжественно обязуются и клянутся никому не раскрывать никаких таинств Ордена, кроме истинных и законных братьев или в должным образом учрежденной и открытой ложе Вольных Каменщиков. Они также хранят в своих сердцах любовь к своим Братьям, должны утешать их в часы невзгод и приходить им на помощь в случае необходимости. Также они обязуются почитать и соблюдать правила, предусмотренные в вышеизложенных двенадцати принципах регулярности.</p>

<p>Масоны полагают, что все люди, несмотря на различия в их общественном положении и в одаренности, обладают равными правами и обязанностями. Они долгом своим почитают сами вести себя в соответствии с этой убежденностью и побуждать всех окружающих относиться к ближним своим по-братски, с любовью и уважением, на основе всеобщего равенства и братства.</p>

<p>Масоны стремятся к духовному и умственному совершенствованию членов своего Ордена и на практике осуществляют принципы человеколюбия. Принципы их деятельности суть следующие: использование универсальной системы символических наставлений, известных под именем Царственного Искусства, уважительное использование установленных ритуалов, благотворительная деятельность, терпимость и безупречное поведение.</p>

<p>Ложа является местом, где царят совершенная гармония и братская любовь; в нее не допускаются никакие профанские страсти. Во время масонских собраний все Братья должны вести себя так, чтобы никаким своим словом или поступком не нарушить гармонию собрания.</p>

<p>Масоны принимают в Братство только людей свободных и добрых нравов, намеревающихся активно работать во имя своего духовного и нравственного совершенствования. Они не делят своих посвященных в зависимости от их веры, расы, национальности или общественного положения.</p>

<p>Никакому Масону не разрешается носить свои Масонские регалии – запоны, ленты, подвески и прочее – вне стен ложи и не во время регулярного и должным образом открытого собрания, кроме случаев особого распоряжения Великого Мастера.</p>

<p>Никакому Масону не разрешается публиковать, издавать или каким-либо иным образом обнародовать – в Масонской или профанской прессе – какие-либо документы, публикуя которые, он, по своей воле или нет, нарушает какие-либо Масонские законы или какие-либо пункты его обязательств по отношению к Ордену или отдельным его членам, а также документы, противоречащие принципам Ордена или порочащие его честь или честь отдельных его членов.</p>

<p>Все Братья обязуются не принимать никакого участия, явного или тайного, в собраниях каких-либо масонских организаций, не признанных Великой Ложей России.</p>

<p>Все Братья обязуются признавать и уважать юрисдикцию и прерогативы Великих Лож, если они должным образом учреждены и признаны.</p>
<br>
<h3>Основные принципы признания Великой Ложи</h3>

<p>В своих масонских трудах, а также принимая решение о признании какой-либо Великой Ложи в качестве братской юрисдикции, Великая Ложа России руководствуется следующими правилами, принятыми Объединенной Великой Ложей Англии 4 сентября 1949 года:</p>

<ol>
    <li>Регулярность происхождения: каждая Великая Ложа должна быть законно учреждена и признана законно учрежденной Великой Ложей или тремя и более законно учрежденными ложами.</li>
    <li>Вера в Великого Архитектора Вселенной и Его волю, явленную посредством Откровения, является необходимым и основополагающим условием членства в Ордене.</li>
    <li>Все посвященные должны приносить обязательства перед открытой Книгой Священного Закона, под этим термином понимается Откровение свыше, изложенное в священном писании религии того или иного кандидата.</li>
    <li>Членами Великой Ложи и отдельных Достопочтенных Лож в ее юрисдикции могут быть только мужчины, и никакая Великая Ложа не должна иметь никаких масонских связей с какими-либо ложами со смешанным или женским членством.</li>
    <li>Великая Ложа должна обладать верховной и суверенной властью над ложами под своей эгидой, то есть она должна являться ответственной, независимой и самоуправляющейся организацией, обладающей безраздельной и неоспоримой властью над масонством символических градусов (Ученик, Подмастерье, Мастер) на своей территории, никаким образом не подчиненной, или не разделяющей власть с Верховным Советом или какой-либо другой масонской властью, претендующей на власть или управление данными градусами.</li>
    <li>Три Великих Светоча масонства (а именно: Книга Священного Закона, Циркуль и Наугольник) должны всегда присутствовать в Великой Ложе и подчиненных ей отдельных ложах во время их собраний; главным из них является Книга Священного Закона.</li>
    <li>Дискуссии по религиозным и политическим вопросам в ложе строго запрещены.</li>
    <li>Принципы Древних Ландмарок, обычаи и традиции масонства должны строго соблюдаться.</li>
</ol>