<h1>Мировое признание</h1>

<p>Взаимное признание (recognition) между Великими Ложами означает установление братских отношений, принятие на себя взаимных обязательств взаимопомощи, предоставление братьям права присутствовать на собраниях признаваемых Великих Лож в своих степенях и званиях. Наличие между Великими Ложами взаимного признания также означает, что Великие Ложи уважают исключительную масонскую юрисдикцию друг друга на занимаемой территории. Никакая Великая Ложа не вправе посвящать профанов, проживающих на территории юрисдикции признаваемой Великой Ложи. Наличие взаимного признания означает также, что одна Великая Ложа, признающая другую Великую Ложу, не вправе иметь на территории юрисдикции признаваемой Великой Ложи свои ложи.</p>

<p>Наличие мирового признания является единственным подлинным критерием регулярности и принадлежности той или Великой Ложи к мировой братской цепи вольных каменщиков.</p>

<p>В настоящее время Великая Ложа России имеет отношения взаимного масонского признания более чем с 90 Великими Ложами мира, в том числе, со следующими Великими Ложами:</p>
<br>
<ul>
    <li>Объединенная Великая Ложа Англии</li>
    <li>Великая Национальная Ложа Франции</li>
    <li>Объединенные Великие Ложи Германии</li>
    <li>Великий Восток Италии</li>
    <li>Великая Ложа Государства Израиль</li>
    <li>Великая Ложа Австрии</li>
    <li>Регулярная Великая Ложа Бельгии</li>
    <li>Объединенная Великая Ложа Болгарии</li>
    <li>Великая Ложа Кубы</li>
    <li>Великая Ложа Чехии</li>
    <li>Великая Ложа Эстонии</li>
    <li>Великая Ложа Финляндии</li>
    <li>Великая Ложа Греции</li>
    <li>Символическая Великая Ложа Венгрии</li>
    <li>Великая Ложа Индии</li>
    <li>Великая Ложа Ирана (в изгнании)</li>
    <li>Великая Ложа Ирландии</li>
    <li>Великая Ложа Японии</li>
    <li>Великая Ложа Литвы</li>
    <li>Великая Ложа Люксембурга</li>
    <li>Великая Ложа Молдавии</li>
    <li>Великий Восток Нидерландов</li>
    <li>Национальная Великая Ложа Польши</li>
    <li>Законная Великая Ложа Португалии</li>
    <li>Национальная Великая Ложа Румынии</li>
    <li>Великая Ложа Шотландии</li>
    <li>Великая Ложа Южной Африки</li>
    <li>Великая Ложа Испании</li>
    <li>Великая Ложа Швейцарии (Альпина)</li>
    <li>Великая Ложа Турции</li>
    <li>Великая Ложа Уругвая</li>
    <li>Великая Ложа Венесуэлы</li>
    <li>Великая Ложа Коста-Рики</li>
    <li>Великая Ложа Аляски</li>
    <li>Великая Ложа Аризоны</li>
    <li>Великая Ложа Арканзаса</li>
    <li>Великая Ложа Коннектикута</li>
    <li>Великая Ложа Столичного Округа Колумбия</li>
    <li>Великая Ложа Флориды</li>
    <li>Великая Ложа Джорджии</li>
    <li>Великая Ложа Иллионойса</li>
    <li>Великая Ложа Индианы</li>
    <li>Великая Ложа Айовы</li>
    <li>Великая Ложа Арканзаса</li>
    <li>Великая Ложа Кентукки</li>
    <li>Великая Ложа Мена</li>
    <li>Великая Ложа Массачусетса</li>
    <li>Великая Ложа Миннесотты</li>
    <li>Великая Ложа Миссисипи</li>
    <li>Великая Ложа Миссури</li>
    <li>Великая Ложа Небраски</li>
    <li>Великая Ложа Нью-Гемпшира</li>
    <li>Великая Ложа Нью-Джерси</li>
    <li>Великая Ложа Нью-Йорка</li>
    <li>Великая Ложа Северной Дакоты</li>
    <li>Великая Ложа Орегона</li>
    <li>Великая Ложа Пенсильвании</li>
    <li>Великая Ложа Род-Айленда</li>
    <li>Великая Ложа Южной Каролины</li>
    <li>Великая Ложа Южной Дакоты</li>
    <li>Великая Ложа Теннеси</li>
    <li>Великая Ложа Техаса</li>
    <li>Великая Ложа Юты</li>
    <li>Великая Ложа Вермонта</li>
    <li>Великая Ложа Вирджинии</li>
    <li>Великая Ложа Западной Вирджинии</li>
    <li>Великая Ложа Висконсина</li>
    <li>Великая Ложа Нового Южного Уэльса (Австралия)</li>
    <li>Великая Ложа Квинсланда (Австралия)</li>
    <li>Великая Ложа Южной Австралии</li>
    <li>Великая Ложа Тасмании</li>
    <li>Великая Ложа Провинции Виктория (Австралия)</li>
    <li>Великая Ложа Новой Зеландии</li>
    <li>Великая Ложа Акра (Бразилия)</li>
    <li>Великая Ложа Эстадо да Параиба (Бразилия)</li>
    <li>Великая Ложа Мато Гроссо до Сол (Бразилия)</li>
    <li>Великая Ложа Минас Гераис (Бразилия)</li>
    <li>Великая Ложа Параны (Бразилия)</li>
    <li>Великая Ложа Рио-де-Жанейро (Бразилия)</li>
    <li>Великая Ложа Рио-Гранде до Сол (Бразилия)</li>
    <li>Великая Ложа Сан-Паоло (Бразилия)</li>
    <li>Великая Ложа Манитобы (Канада)</li>
    <li>Великая Ложа Ньюфаундленда и Лабрадора</li>
    <li>Великая Ложа Новой Шотландии (Канада)</li>
    <li>Великая Ложа Онтарио</li>
    <li>Великая Ложа Острова Принца Эдуарда (Канада)</li>
    <li>Великая Ложа Квебека</li>
    <li>Великая Ложа Йорка (Мексика)</li>
    <li>Великая Ложа Кипра</li>
    <li>Великая Ложа Штата Вашингтон</li>
    <li>Великая Ложа Штата Мэрилэнд</li>
    <li>Великая Ложа Джибути</li>
    <li>
        Великая Ложа Словении<br>
        и еще целый ряд Великих Лож мира.
    </li>
</ul>