<h1>Реестр Лож</h1>

<ul>
    <li>№ 1 «Гармония», на востоке Москвы (вошла в ВЛР при учреждении)</li>
    <li>№ 2/10 «Объединенные Ложи Лотос и Братская любовь», на востоке Москвы («Лотос» №2 вошла в ВЛР при учреждении, «Братская любовь» №10 создана 6 марта 1999 г. как «путешествующая»)</li>
    <li>№ 4 «Гамаюн», на востоке Воронежа (вошла в ВЛР при учреждении)</li>
    <li>№ 5 «Аврора», на востоке Москвы (англоязычная ложа, создана 23 июня 1996 г.)</li>
    <li>№ 7 «Юпитер», на востоке Москвы (создана 19 ноября 1997 г.)</li>
    <li>№ 8 «Четверо Коронованных», на востоке Москвы (исследовательская ложа, создана 12 июня 1998 г.)</li>
    <li>№ 9 «Северное Сияние», на востоке Москвы (создана 28 ноября 1998 г.)</li>
    <li>№ 11 «Александр Сергеевич Пушкин», на востоке Москвы (создана 12 июня 1999 г.)</li>
    <li>№ 13 — не учреждалась</li>
    <li>№ 15 «Орион», на востоке Москвы (создана под эгидой ВЛР 8 февраля 2001 г.)</li>
    <li>№ 16 «Феникс», на востоке Москвы (создана 1 марта 2001 г.)</li>
    <li>№ 27 «Цитадель», на востоке Москвы (создана 27 мая 2006 г.)</li>
    <li>№ 29 «Акация», на востоке Сочи (создана 18 апреля 2008 г.)</li>
    <li>№ 30 «Форпост», на востоке Магнитогорска (создана 17 мая 2008 г.)</li>
    <li>№ 31 «Каменный пояс», на востоке Екатеринбурга (создана 6 июня 2009 г.)</li>
    <li>№ 32 «Франция» на востоке Москвы (создана 29 октября 2009 г., работы проводятся по Французскому уставу)</li>
    <li>№ 33 «Муз», на востоке Санкт-Петербурга (создана в 1770 году Иваном Перфильевичем Елагиным. В 1772 году им выписан соответствующий патент. Возобновление работ проведено 6 марта 2010 г. в Санкт-Петербурге)</li>
    <li>№ 34 «Совершенное согласие», на востоке Москвы (франкофонная ложа, работает по Французскому уставу. Инсталляция проведена 27 ноября 2010 г в Санкт-Петербурге)</li>
    <li>№ 35 «Дельта», на востоке Краснодара (создана 6 марта 2011 г.)</li>
    <li>№ 36 «Федор Ушаков», на востоке Саранска (создана 12 марта 2011 г.)</li>
    <li>№ 37 «Клио», на востоке Москвы (создана в 1774 году. Возобновление работ проведено 9 апреля 2011 г., путешествующая)</li>
    <li>№ 38 «Два Орла», на востоке Минска (создана в 1770 году. Возобновление работ проведено 16 декабря 2012 г. в Минске, белорусская ложа)</li>
    <li>№ 40 «Леон Великий», на востоке Сухуми (абхазская ложа, учреждена в январе 2013 года)</li>
    <li>№ 42 «Арарагат», на востоке Москвы (создана 5 июля 2013 г., работы проводятся по ритуалам Эмулейшн)</li>
    <li>№ 43 «Павел Павлович Демидов», на востоке Екатеринбурга (создана 27 сентября 2013 г.)</li>
    <li>№ 44 «Золотой ключ», на востоке Перми (воссоздана 29 сентября 2013 г.)</li>
    <li>№ 45 «А. С. Грибоедов», на востоке Санкт-Петербурга (создана 22 апреля 2014 г.)</li>
    <li>№ 46 «Череп и Крест», на востоке Нижнего Новгорода (создана 27 сентября 2014 г.)</li>
    <li>№ 47 «Братская цепь», на востоке Челябинска (создана 25 октября 2014 г. в Екатеринбурге)</li>
    <li>№ 49 «Джузеппе Гарибальди», на востоке Москвы (создана 8 мая 2015 г., работы будут проходить по Восточному обряду)</li>
    <li>№ 50 «Шипка», на востоке Москвы (создана 28 февраля 2015 года для работы на болгарском языке)</li>
</ul>
<br>
<h2>Ложи перешедшие к другим великим ложам при их образовании</h2>
<br>
<ul>
    <li>№ 18 «Сер» (создана 4 декабря 2001 г. Передана под юрисдикцию Великой ложи Армении 30 июля 2002 г.);</li>
    <li>№ 24 «Дружба» (основана в Москве 3 июля 2003 г., как путешествующая ложа для азербайджанцев. 8 декабря 2008 вошла в состав Великой национальной ложи Азербайджана при её образовании)</li>
    <li>№ 39 «Святой Давид — Строитель», на востоке Москвы (грузинская ложа, 14 марта 2015 года перешла под юрисдикцию Великой Ложи Грузии)</li>
    <li>№ 41 «Святая Тамара», на востоке Тбилиси (грузинская ложа, 14 марта 2015 года перешла под юрисдикцию Великой Ложи Грузии)</li>
    <li>№ 48 «Георгий V Блистательный», на востоке Тбилиси (грузинская ложа, создана 14 марта 2015 года, 14 марта 2015 года перешла под юрисдикцию Великой Ложи Грузии)</li>
</ul>