<h1>Словарь масонских терминов</h1>

<img src="images/post-images-2.jpg" alt="">

<li>Если вас интересуют слова на определённую букву, щёлкните по этой букве левой кнопкой мыши:</li>

<div class="glossary" id="glossary">
    <div class="glossary__letters">
        <a href="#А">А</a>
        <a href="#Б">Б</a>
        <a href="#В">В</a>
        <a href="#Г">Г</a>
        <a href="#Д">Д</a>
        <a href="#Е">Е</a>
        <a href="#Ё">Ё</a>
        <a href="#Ж">Ж</a>
        <a href="#З">З</a>
        <a href="#И">И</a>
        <a href="#К">К</a>
        <a href="#Л">Л</a>
        <a href="#М">М</a>
        <a href="#Н">Н</a>
        <a href="#О">О</a>
        <a href="#П">П</a>
        <a href="#Р">Р</a>
        <a href="#С">С</a>
        <a href="#Т">Т</a>
        <a href="#У">У</a>
        <a href="#Ф">Ф</a>
        <a href="#Х">Х</a>
        <a href="#Ц">Ц</a>
        <a href="#Ч">Ч</a>
        <a href="#Ш">Ш</a>
        <a href="#Э">Э</a>
        <a href="#Я">Я</a>
    </div>

    <div class="glossary__content">

        <!-- A -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="А">А</div>

            <ul>
                <li><strong>Абифф</strong> – буквально означает «сын + род. падеж имени».</li>
                <li><strong>Агапа</strong> – совместный братский ужин, которым завершаются собрания ложи.</li>
                <li>
                    <strong>Адам</strong> – имя происходит от древнееврейского слова «АаДаМаХ», означающего «земля»,
                    первый из библейских патриархов, почитаемый масонами как один из основателей Ордена.
                </li>
                <li>
                    <strong>Ад Витам (Ad vitam)</strong> – латинское выражение, означающее «пожизненно». Мастер Ад
                    Витам – название 20-го градуса посвящения <a href="#">Д.П.Ш.У.</a>
                </li>
                <li>
                    <strong>Адепт (брат, член ложи)</strong> – член Братства, должным образом прошедший <a href="#">посвящение</a>,
                    принадлежащий к одной из лож и регулярно платящий членские взносы. В более общем смысле –
                    посвященный, инициированный, прошедший посвящение в <a href="#">Мистерии</a>, таинства.
                </li>

                <li><strong>Абифф</strong>— буквально означает «сын + род. падеж имени».</li>
                <li><strong>Агапа</strong>&nbsp;– совместный братский ужин, которым завершаются собрания ложи.</li>
                <li><strong>Адам&nbsp;</strong>— имя происходит от древнееврейского слова «АаДаМаХ», означающего «земля», первый из библейских патриархов, почитаемый масонами как один из основателей Ордена.</li>
                <li><strong>Ад Витам</strong>&nbsp;(<em>Ad vitam</em>) – латинское выражение, означающее «пожизненно». Мастер Ад Витам – название 20-го градуса посвящения Д.П.Ш.У.</li>
                <li><strong>Адепт (брат, член ложи)</strong>&nbsp;– член Братства, должным образом прошедший посвящение, принадлежащий к одной из лож и регулярно платящий членские взносы. В более общем смысле – посвященный, инициированный, прошедший посвящение в Мистерии, таинства.</li>
                <li><strong>Адоптация</strong>&nbsp;– как принятие масона в члены определенной ложи (см. &lt;Аффилиация&gt;), так и принятие ложей или Великой Ложей определенного решения.</li>
                <li><strong>Адоптивные ложи</strong>&nbsp;– см. &lt;Союзное масонство&gt;.</li>
                <li><strong>Акколада&nbsp;</strong>— прикосновение к голове или плечам посвящаемого мечом, применяется при посвящении.</li>
                <li><strong>Акт союза 1813 г.</strong>&nbsp;– акт об образовании Объединенной Великой Ложи Англии на базе соединения Великой Ложи &lt;Современных&gt; (образована в 1717 г.) и Великой Ложи &lt;Древних&gt; или &lt;Атолла&gt; (образована в 1751 г.).</li>
                <li><strong>Аллегория&nbsp;</strong>— аналогия или сравнение; история, рассказанная для того, чтобы проиллюстрировать какой-либо принцип. Происходит от греческого выражения, означающего «сказать по-другому».</li>
                <li><strong>Акация</strong>&nbsp;– см. &lt;Ветвь акации&gt;.</li>
                <li><strong>Аллокуция&nbsp;</strong>— обращение председательствующего офицера.</li>
                <li><strong>Алтарь</strong>&nbsp;– жертвенник, неотъемлемая часть убранства ложи. Чаще – &lt;Алтарь Трех Светочей&gt;. Представляет собой прямоугольное, трапециевидное или треугольное возвышение, на котором обычно покоятся Книга Священного Закона, Циркуль и Наугольник, Конституция Великой Ложи и Внутренний Регламент.</li>
                <li><strong>Амбулаторное разрешение&nbsp;</strong>— разрешение на передвижение, выдаваемое ложе, обычно военной, для того, чтобы она возила это разрешение с собой и проводила собрание там, где ей это будет угодно.</li>
                <li><strong>Американский Устав&nbsp;</strong>— так называется американская масонская система, состоящая из Ложи, Капитула, Совета и Командорства, один из вариантов Йоркского Устава.</li>
                <li><strong>Аминь&nbsp;</strong>— от древнееврейского слова, означающего «точно, верно, истинно». Подтверждение одним человеком слов другого. По масонскому ритуалу, на «аминь» отвечают: «Да будет так!»</li>
                <li><strong>&lt;Анамнез&gt;&nbsp;</strong>— термин платоновской философии, означающий &lt;воспоминание&gt; души о прошлых жизнях.</li>
                <li><strong>Анкета</strong>&nbsp;– документ, заполняемый кандидатом одновременно с петицией о членстве в ложе и сдаваемый в секретариат Великой Ложи. Помимо традиционных биографических данных кандидата может содержать ритуальные вопросы, касающиеся его философских, религиозных и нравственных воззрений.</li>
                <li><strong>«Андрогинный»&nbsp;</strong>— от греческого слова, означающего «мужчина и женщина». Термин применяется по отношению к градусам, в которые посвящают как мужчин, так и женщин.</li>
                <li><strong>Апокалиптические градусы</strong>&nbsp;– «Апокалипсис», по-гречески, означает «откровение». Эти градусы основываются на библейском «Откровении Св. Иоанна» (Шотландский Устав).</li>
                <li><strong>Ареопаг</strong>&nbsp;– собрание масонов 30-го градуса Д.П.Ш.У. (Рыцарь Кадош).</li>
                <li><strong>Архетип&nbsp;</strong>— изначальная модель или изначальный принцип, форма, по которой создается все остальное. В символизме, это предмет, изображение, принятое как символ.</li>
                <li><strong>Архивы ложи&nbsp;</strong>— место, где хранятся протоколы и прочие документы ложи. Также сами протоколы, документация вообще.</li>
                <li><strong>Ассамблея</strong>&nbsp;– ежегодное собрание всех братьев Великой Ложи или представителей всех символических лож, на котором заслуживаются отчеты Великого Мастера, Великого Оратора и Великого Секретаря, подводятся итоги масонского года, утверждаются планы работ на следующий год.</li>
                <li><strong>Аспирант</strong>&nbsp;– от латинского слова «<em>aspiro</em>» – «разыскивать, искать чего-то». Человек, уже избранный для посвящения, в то время, как кандидат – человек, еще только подающий прошение о посвящении.</li>
                <li><strong>Аффилиация</strong>&nbsp;– букв. &lt;усыновление&gt;, от лат. &lt;<em><span lang="EN-US">filius</span></em>&gt; – &lt;сын&gt;. Вообще, процесс приема масона в ложу; чаще – прием масона, посвященного в одной ложе, в члены другой.</li>
                <li><strong>&lt;Ахиман Резон&gt;</strong>&nbsp;– заглавие Книг Конституций Англии (Лоренс Дермотт – 1756 г.), Южной Каролины (Альберт Г. Макей – 1852 г.) и др. Обычно &lt;Ахиман Резон&gt; переводят в различных масонских источниках как &lt;помощь брату&gt;, но существуют и другие толкования: «Тайны приуготовленного брата» (Далко), «Воля избранных братьев» (Макей), «Брат Секретарь» (Роквелл). Поскольку, по крайней мере, часть этого названия, очевидно имеет древнееврейское происхождение, давайте попытаемся сделать дословный перевод, используя фонетически и логически связанные с ним слова языка иврит:</li>
                <li>
                    <ul>
                        <li>·&lt;ах&gt;,<em>&nbsp;мн. ч</em>. &lt;ахим&gt; – брат, братья;</li>
                        <li>·&lt;мин&gt;, &lt;ми&gt;, &lt;ме&gt; – от, из, с, по;</li>
                        <li>·&lt;рацон&gt;,<em>&nbsp;мн. ч</em>. &lt;рецоним&gt; – воля, желание, страсть, выбор, сила воли, добрая воля.</li>
                    </ul>
                </li>
                <li>Для того, чтобы записать древнееврейские слова латинскими буквами, некоторые евреи Восточной Европы пользовались латинской буквой &lt;<strong><span lang="EN-US">z</span></strong>&gt; для передачи древнееврейской литеры &lt;цаде&gt; – &lt;ц&gt;, под влиянием немецкого языка. Таким образом, проследите за изменением древнееврейских гласных в следующих комбинациях:</li>
                <li>
                    <ul>
                        <li>·&lt;ах-и ми рацон&gt; – мой избранный брат;</li>
                        <li>·&lt;ах-ай ми рацон&gt; – мои избранные братья;</li>
                        <li>·&lt;ах-им ми рацон&gt; – избранные братья.</li>
                    </ul>
                </li>
                <li>Все эти словосочетания поясняют именно то, оплотом чего является наше Братство, в котором люди добрых нравов становятся друг другу &lt;избранными братьями&gt;. Следовательно, это идеальное название для Книги Конституций&gt;. (Интернет-страница В. Л. Израиля &lt;<span lang="EN-US">http://www.geocities.com/Athens/Forum/9991/know.html&gt;</span>).</li>
            </ul>
        </div>

        <!-- Б -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Б">Б</div>

            <ul>
                <li><strong>Баллотировка</strong>&nbsp;– тайное голосование, путем которого братья ложи принимают наиболее решения по наиболее важным вопросам, как то: принятие нового члена, избрание Досточтимого Мастера и Казначея и пр.</li>
                <li><strong>Бальдерик&nbsp;</strong>— масонская перевязь, лента, которую носят через плечо.</li>
                <li><strong>Батарея</strong>&nbsp;– на масонской агапе (см.), бутылки или бокалы с вином.</li>
                <li><strong>Берцовые кости</strong>&nbsp;– символ смерти, часто используемый наряду с черепом во многих масонских церемониях, например, во время пребывания кандидата в Камере Размышления перед посвящением в степень Ученика.</li>
                <li><strong>Библейские персонажи в символах —</strong>&nbsp;В ритуалах различных масонских степеней упоминаются следующие библейские персонажи: Моисей, Аарон, Елеазар, Иисус Навин, Соломон, Адонирам, Авда, Хирам Царь Тирский, Кир, Артаксеркс, Зоровавель, Царица Савская; а также их атрибуты: Шкуры агнца (Петр 1:19, Притчи 27:26); Кадильница (2 Паралипоменон 4:22, Откровение 8:3, Исход 38:3, Евреям 9:4); Всевидящее Око (Притчи 15:3, Псалтырь 11:4, Псалтырь 33:18); Ковчег и Якорь (Евреям 6:19, Евреям 11:7); Коса (Иов 14:2, Исайя 38:10); Меч, упирающийся в обнаженное Сердце (Лука 2:35); Акация (Ездра 27:19).</li>
                <li><strong>Библия</strong>&nbsp;– Книга Священного Закона христиан, покоящаяся в ложе на Алтаре Трех Светочей (Алтаре Приношения Клятв) вместе с Циркулем и Наугольником. На Библии масонами приносятся все клятвы и берутся на себя все обязательства. При открытии работ Библия открывается, символизируя Духовный Свет, льющийся с Востока, а при закрытии – закрывается. Открывается Библия, в зависимости от рода масонской организации, на различных страницах. В символической ложе это чаще всего 1 глава Евангелия от Иоанна.</li>
                <li><strong>Благотворительность (масонская)&nbsp;</strong>— не только материальная помощь, но и «то доброжелательное состояние разума, которое делает человека исполненным доброй воли и страстного уважения к другим».</li>
                <li><strong>Бозан(Босеан)&nbsp;</strong>(<em>Beausant</em>) – военное знамя и боевой клич средневековых Рыцарей Храма (тамплиеров). Черно-белое знамя Ордена Храма, верхняя, белая половина которого символизирует ужас врагов, а нижняя, черная, – верность собратьям и друзьям.</li>
                <li><strong>Большинство</strong>&nbsp;– При голосовании в ложе и Великой Ложе осуществляется принцип вынесения решения в пользу большинства, простого или ограниченного тем или иным признаком, при условии решающего голоса Великого Мастера.</li>
                <li><strong>Братская цепь</strong>&nbsp;– один из древнейших ритуалов масонства, когда все братья ложи во время церемонии открытия или закрытия работ встают в круг, взявшись за руки, символизируя всемирное братство и дружеские узы масонов.</li>
                <li><strong>Братское лобызание&nbsp;</strong>— троекратный перекрестный поцелуй, знак взаимного доверия и желания придти на помощь.</li>
            </ul>
        </div>

        <!-- В -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="В">В</div>

            <ul>
                <li><strong>Вдова (&lt;дети вдовы&gt;)&nbsp;</strong>— одно из иносказательных названий братства масонов, происходящее от определения Мастера Хирама из 1 Книги Царств: &lt;…сын одной вдовы из колена Неффалимова…&gt;.</li>
                <li><strong>Великая Ложа</strong>&nbsp;– территориальная организация, включающая в себя все символические ложи и всех масонов, находящихся на определенной территории (как правило, в стране может существовать только одна Великая Ложа). Великая Ложа абсолютно суверенна и обладает абсолютной властью в принятии важных решений на территории своей юрисдикции, однако не имеет права вмешиваться во внутренние дела остальных Великих Лож. Возглавляется Великим Мастером. Руководство Великой Ложей осуществляется избранными на общей Ассамблее (см.) или назначенными Великим Мастером Великими Офицерами, составляющими Великий Державный Комитет Великой Ложи. Решения ВЛ и ВДК обязательны для всех масонов на территории соответствующей юрисдикции.</li>
                <li><strong>Великая Триада</strong>&nbsp;– одно из центральных понятий масонской философии, архетип единосущностного первопринципа, проявляющегося троично, соответствует триаде Каббалы, где сефирот Хокма (Мудрость – отец) и Бина (Разум, Сила Мысли – мать) порождают Кетер (Царственность, Красоту Величия). Принцип триады также находит отражение в троичности божеств разнообразных религий: христианства – Бог Отец, Бог Сын, Дух Святой; иудаизма – Яхве, Мессия, Шехина (Божественное Присутствие); индуизма – Рама, Шива, Вишну и др.</li>
                <li><strong>Великие Светочи&nbsp;</strong>— Библия, Циркуль и Наугольник. Библия олицетворяет волю Господа, Наугольник – физическую жизнь человека, Циркуль – его нравственную и духовную жизнь.</li>
                <li><strong>Великий Архитектор (Строитель) Вселенной</strong>&nbsp;– центральное масонское понятие для обозначения Единого Бога-Творца. Согласно Древним Ландмаркам и Конституциям, работы в ложе ведутся во имя Великого Строителя Вселенной.</li>
                <li><strong>Великий Восток&nbsp;</strong>— место, где собирается Великая Ложа и откуда она направляет свои распоряжения и эдикты.</li>
                <li><strong>Великий Мастер</strong>&nbsp;– руководитель Великой Ложи, единственная и наивысшая власть на ее территории и в ее юрисдикции. Избирается на общей Ассамблее (см.) на трехлетний срок, имеет право последнего и решающего голоса по всем вопросам, а также на принятие в Братство без соблюдения обычной процедуры. Представляет Великую Ложу на международных масонских мероприятиях и в межнациональных околомасонских организациях.</li>
                <li><strong>Великое Дело</strong>&nbsp;– лат. &lt;<em><span lang="EN-US">magnum opus</span></em>&gt;<span lang="EN-US">&nbsp;–&nbsp;</span>понятие алхимической и розенкрейцеровской символической философии, означающее окончательный результат духовных поисков адепта, достижение нравственного и физического совершенства, возвышение его истинной, духовной природы до понимания смысла бытия и слияния с Высшим Духовным Принципом. В более узком смысле – получение философского камня.</li>
                <li><strong>Вера</strong>&nbsp;<strong>(масонская)</strong>&nbsp;– вера в единого Бога и Жизнь Вечную.</li>
                <li><strong>Вервие&nbsp;</strong>— то, что связывает кандидата с его будущими собратьями; длина масонского вервия – это величина той жертвы, на которую он готов пойти, оказывая помощь брату, терпящему бедствие. В древности масон был&nbsp;<u>обязан</u>&nbsp;помогать братьям в радиусе трех миль. Теперь это расстояние составляет около сорока миль.</li>
                <li><strong>Верная ложа</strong>&nbsp;– ложа, снабженная тремя Великими Светочами.</li>
                <li><strong>Ветвь акации</strong>&nbsp;– символ бессмертия души, также символ степени Мастера, поскольку играет важную роль в легенде Хирама.</li>
                <li><strong>Вехи (ландмарки)&nbsp;</strong>— древние и всеобщие законы Ордена, постепенно выросшие в образ действия.</li>
                <li><strong>Взносы (масонские)</strong>&nbsp;– денежные суммы, выплачиваемые кандидатом на посвящение за каждую из проходимых им степеней, а также любым братом ложи ежегодно. Обычно за счет взносов обеспечивается деятельность Великой Ложи и данной ложи, а также дела масонской благотворительности (см.). Сумма ежегодного взноса члена ложи может быть сокращена за оказание ложе определенных услуг, и возможно даже полное освобождение от уплаты взносов по согласованию с Мастером ложи.</li>
                <li><strong>Винтовая лестница</strong>&nbsp;– путь испытаний человеческой души; он должен приближаться к лестнице, веря в то, что она не бесконечно поднимается вверх, что восходя по ней долго и не жалея сил, он достигнет Срединной палаты, источника Света.</li>
                <li><strong>Возраст масона</strong>&nbsp;– символическая величина, основанная на древних законах оперативных каменщиков (см.) и пифагорейской магии чисел. Означает количество лет пребывания в той или иной степени посвящения. Каждая из символических степеней имеет свой возраст.</li>
                <li><strong>Вольные каменщики</strong>&nbsp;– древние строители, оперативные масоны, которые были истинно свободными, то есть не были крепостными или данниками, не были привязаны к земле, могли свободно переезжать с места на место по рабочим нуждам.</li>
                <li><strong>Вольные науки и искусства</strong>&nbsp;– Грамматика, Риторика, Логика, Арифметика, Геометрия, Музыка и Астрономия.</li>
                <li><strong>Вопросник</strong>&nbsp;– см. &lt;Катехизис&gt;.</li>
                <li><strong>Восток</strong>&nbsp;– Со времен солнцепоклонников и на протяжении всей истории человечества Восток считался самой священной стороной света, поскольку Солнце восходит на Востоке, и именно оттуда проистекает живительный Свет.</li>
                <li><strong>Восток Вечный</strong>&nbsp;– &lt;уйти на Восток Вечный&gt; – умереть, отойти в Мир Иной.</li>
                <li><strong>&lt;Восточная Звезда&gt;</strong>&nbsp;– андрогинный (см.) околомасонский орден, в который принимаются как мужчины, так и женщины. Основан в Нью-Йорке 28 декабря 1868 г. Символизм Ордена, в основном, связан с женскими образами в Библии. Возглавляется Великими Матроной и Патроном.</li>
                <li><strong>Восточный стул&nbsp;</strong>— место пребывания Досточтимого Мастера, символ Восточного трона Царя Соломона.</li>
                <li><strong>Временная Ложа</strong>&nbsp;– то же, что и «чрезвычайная» ложа, проводится Великим Мастером по какому-либо определенному случаю, например, для посвящения без соблюдения церемонии. Или же просто ложа, которая существует в течение только того периода времени, пока их братья находятся вместе. Таких лож было много во времена Оперативного масонства.</li>
                <li><strong>В.: С.: В.: С.: В.:&nbsp;</strong>— «Во Славу Великого Строителя Вселенной» .</li>
                <li><strong>Всевидящее Око&nbsp;</strong>— эмблема, напоминающая нам о том, что мы постоянно испытываем невидимое присутствие Божества.</li>
                <li><strong>Выборность</strong>&nbsp;– основной принцип организационной политики масонства. Всеми братьями символической ложи (Великой Ложи) путем тайного голосования (баллотировки (см.)) избираются Досточтимый Мастер и Казначей (Великий Мастер и Великий Казначей). Так же избираются члены специальных коммиссий символической ложи, Великой Ложи или масонских комитетов.</li>
                <li><strong>Высшие градусы&nbsp;</strong>— дополнительные градусы, следующие за первыми тремя, или символическими градусами. Обычно группируются в т.н. &lt;Уставы&gt;, например, Древний и Принятый Щотландский Устав, Древний Йоркский Устав, Древний Изначальный Устав Мемфиса-Мицраима и пр. Само выражение «высшие» неверно: в них нет ничего «высшего» по отношению к первым трем.</li>
            </ul>
        </div>

        <!-- Г -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Г">Г</div>

            <ul>
                <li><strong>Гермес&nbsp;</strong>— греческий бог торговли и посланец богов. У римлян – Меркурий.</li>
                <li><strong>Гермес Трисмегист (Трижды Величайший)&nbsp;</strong>— Считается, что это был великий египетский философ, основатель искусства Алхимии, или Герметических наук. Автор от 12 до 36 тысяч книг (по данным разных исследователей), посвященных практически всем областям знания. Некоторые легенды гласят, что он был воплощением древнеегипетского бога мудрости Тота. &lt;Первый интеллигент&gt;, основоположник научного знания и эзотерического поиска. Предположительно, жил в III в. до н.э.</li>
                <li><strong>Гильдии (масонские)</strong>&nbsp;– организации, предшествующие оперативному масонству. Это также были организации строителей, связанных друг с другом законами гильдии и местными рескриптами, не обладавшие, однако, свободой перемещения с места на место.</li>
                <li><strong>Глобус&nbsp;</strong>— Земная и Небесная сферы в ритуале – явный анахронизм, поскольку в Древности считалось, что Земля плоская. В любом случае, сферы или эллипсоиды всегда символизировали Вселенную, и в этом смысле, масонские глобусы – не исключение.</li>
                <li><strong>Голосование</strong>&nbsp;– основной способ принятия решений по всем вопросам в масонстве, может быть открытым или тайным (баллотировка (см.))</li>
                <li><strong>Год (масонский)</strong>&nbsp;– В то время, как гражданское летоисчисление принимает за точку отсчета Рождество Христово, после даты ставится «от Р.Х.» (<em>A.D.</em>) (см.), масоны же ведут летоисчисление от того мига, когда Господь произнес: «Да будет Свет!», вследствие чего их летоисчисление именуется «годом Света» (<em>A.L.</em>) (см.).</li>
                <li><strong>Голубая ложа&nbsp;</strong>— появившийся со временем термин, обозначающий первые три степени, или Символическое масонство. В первый период истории Мастера носили фартуки с голубой оторочкой. Голубой цвет символизирует совершенство, истину, добрую волю, всемирное братство, верность.</li>
                <li><strong>Гроб</strong>&nbsp;– Со времен Мистерий Древности, где кандидата сперва укладывали в гроб, а затем извлекали из него, символизирует «Воскресение из мертвых».</li>
                <li><strong>Грубый камень</strong>&nbsp;– непросвещенный брат; человек в своем природном состоянии, до Ученичества.</li>
            </ul>
        </div>

        <!-- Д -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Д">Д</div>

            <ul>
                <li><strong>«Да будет Свет; и стал Свет»</strong>&nbsp;– лат. «<em>Fiat Lux et Lux fit</em>» – масонский девиз.</li>
                <li><strong>Дародатель (Брат Милостивый)&nbsp;</strong>— офицер ложи, который собирает штрафы и пожертвования.</li>
                <li><strong>Двойное членство</strong>&nbsp;– членство в двух и более масонских организациях одного типа, например, в двух символических ложах.</li>
                <li><strong>Двуглавый орел&nbsp;</strong>— древнейшая эмблема монархии, еще дохристианского периода. Орел – символ силы и власти; когда Римская Империя распалась на Западную и Восточную, она приняла символ двуглавого орла, означающий двойную (церковную и светскую) абсолютную власть. Однако известно, что эта эмблема широко использовалась еще до эры Рима. Талисман 33° представляет собой двуглавого орла, головы которого коронованы.</li>
                <li><strong>Декрет</strong>&nbsp;– чрезвычайное распоряжение Великого Мастера, обязательное для исполнения всеми членами Братства, принадлежащими к определенной юрисдикции.</li>
                <li><strong>Дельта (священная)</strong>&nbsp;– см. &lt;Всевидящее око&gt;.</li>
                <li><strong>Дети</strong>&nbsp;– см. &lt;Луфтон&gt;, &lt;Рычаг&gt; (сноска).</li>
                <li><strong>Дикая ложа</strong>&nbsp;– см. &lt;Нерегулярная ложа&gt;.</li>
                <li><strong>Диплом (масонский)</strong>&nbsp;– документ, выдаваемый масону для представления в масонские организации во всем мире и свидетельствующий о его посвящении в определенную степень. Также существуют наградные дипломы Великой или символических лож за особые заслуги перед Братством.</li>
                <li><strong>Добрая воля&nbsp;</strong>— «По доброй воле ибез принуждения…» – означает, что кандидат сам в состоянии отличить добро от зла и принять верное решение, что кандидат просит о принятии в Орден, не будучи поощрен к этому или принужден к этому кем-то другим.</li>
                <li><strong>&lt;Дождь (снег) идет!&gt;</strong>&nbsp;– масонская условная фраза, означающая: &lt;Среди нас профан!&gt;.</li>
                <li><strong>«Должный образ»</strong>&nbsp;– масонская организация открывает и закрывает работы, только будучи «должным образом» приготовленной к этому, то есть, работающей строго по предписанному ритуалу. Следует отличать от «достаточного образа» (см.).</li>
                <li><strong>«Должным образом приуготовленный…»</strong>&nbsp;– Кандидат должен быть истинно готовым в глубинах своих сердца и разума воспринять дальнейшее просветление; кроме того, в масонском понимании, он должен быть должным образом облачен.</li>
                <li><strong>Дополнительные ордена</strong>&nbsp;– Степени Рыцаря Красного Креста и Рыцаря Мальты в системе тамплиерского посвящения, в которые посвящают дополнительно к степени Рыцаря Ордена Храма, являющейся основной.</li>
                <li><strong>«Достаточный образ»</strong>&nbsp;– Масонская организация открывает и закрывает свои работы, будучи в «достаточном образе», т. е. в присутствии соответствующего председательствующего Офицера.</li>
                <li><strong>Драгоценности, движимые и недвижимые&nbsp;</strong>— Движимые драгоценности – это Грубый и Совершенный Камни и Чертежная Доска. Их называют так, поскольку им не отведено какого-то определенного места в ложе, в то время как Недвижимые Драгоценности – Циркуль, Наугольник и Отвес – расположены в определенных местах. Они называются «драгоценностями» не потому, что они изготовлены из какого-то особого материала, а исключительно из-за своего значения.</li>
                <li><strong>Древние хартии</strong>&nbsp;– конституции, законы, правила, установленные предшественниками масонства.</li>
                <li><strong>Древние Масоны или Древние Йоркские Масоны&nbsp;</strong>— Великая Ложа, учрежденная ирландскими масонами в Англии в 1751 г., названная Великой Ложей «Древних», которая должна была противостоять Великой ложе «Современных».</li>
                <li><strong>Древние мистерии&nbsp;</strong>— тайные общества древних египтян, греков и персов.</li>
            </ul>
        </div>

        <!-- Е -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Е">Е</div>

            <ul>
                <li><strong>Египетское франкмасонство</strong>&nbsp;– организация, основанная, вероятно, в 1776 г. в Лондоне графом Калиостро. Этот нерегулярный устав привлек к себе множество сторонников.</li>
            </ul>
        </div>

        <!-- З -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="З">З</div>

            <ul>
                <li><strong>Завещание (философское) –&nbsp;</strong>документ, составляемый кандидатом перед посвящением в степень Ученика и содержащий ответы на вопросы, касающиеся того, что кандидат хочет пожелать себе, своей семье и своей стране. Во время ритуала посвящения бланк философского завещания сжигается перед всеми братьями ложи, обеспечивая своего рода &lt;тайну исповеди&gt;.</li>
                <li><strong>Задержание (отзыв) хартии</strong>&nbsp;– временное приостановление работ ложи и всех видов ее деятельности решением Великого Мастера. Временное распоряжение до следующего собрания Великой Ложи, единственного органа, который может одобрить, пересмотреть или аннулировать решение Великого Мастера.</li>
                <li><strong>«Законно учрежденная…»&nbsp;</strong>— ложа, работающая по разрешению и по Хартии великой Ложи.</li>
                <li><strong>Закрытие работ</strong>&nbsp;– ритуал, которым заканчиваются работы в ложе.</li>
                <li><strong>Зал потерянных шагов</strong>&nbsp;– см. &lt;Камера размышления&gt;.</li>
                <li><strong>Залп</strong>&nbsp;– во время братской агапы (см.) – тост.</li>
                <li><strong>Запон</strong>&nbsp;– масонский фартук из кожи ягненка. С давних времен в древних Персии, Египте, Индии и Древнееврейских Царствах белый фартукбыл знаком чести, и кандидаты на посвящение должны были надевать его, или покрывало, или мантию. Он отражает чистоту помыслов и невинность поведения.</li>
                <li><strong>Заработная плата&nbsp;</strong>— символизирует плоды масонского труда. &lt;Повышение заработной платы&gt; – посвящение кандидата в очередную степень.</li>
                <li><strong>Звездный свод</strong>&nbsp;– символический покров (потолок) ложи.</li>
                <li><strong>Зерно, вино и масло</strong>&nbsp;– три элемента освящения. В древности эти три вещества считали основными и главными для поддержания жизни человека, символами богатства и процветания народа.</li>
                <li><strong>Змея, кусающая свой хвост</strong>&nbsp;– древний гностический символ бесконечности, символ вселенского гносиса (см.) и непрекращающегося поиска Истины.</li>
                <li><strong>Знаки</strong>&nbsp;<strong>(масонские)&nbsp;</strong>— методы взаимного опознания, часто служащие напоминанием о каком-либо историческом или мифологическом событии или словах клятвы.</li>
                <li><strong>Зоровавель</strong>&nbsp;– предводитель первой группы евреев, возвращавшихся из Вавилонского пленения. Происходил из рода Царя Давида. Персидский царь Кир вручил ему сосуды, вывезенные Навуходоносором из Иерусалимского Храма. З. Начал закладку Второго Иерусалимского Храма и увидел окончание его строительства.</li>
            </ul>
        </div>

        <!-- И -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="И">И</div>

            <ul>
                <li><strong>Иегова</strong>&nbsp;– раввиническое прочтение священного Тетраграмматона, имени Божьего (ЙХВХ).</li>
                <li><strong>Изгнание&nbsp;</strong>— насильственное исключение из членов организации за, например, немасонское поведение, преступление и пр. Самое суровое из масонских наказаний, лишающее человека всех преимуществ, которыми он пользовался в своей ложе и в Братстве вообще.</li>
                <li><strong>Инаугурация</strong>&nbsp;– церемония приведения к присяге Великого Мастера Великой Ложи.</li>
                <li><strong>Инновации в масонстве&nbsp;</strong>— в ритуале инсталляции Объединенной Великой Ложи Англии говорится, что «ни человек, ни собрание людей не властны вводить новшества в Масонство в целом». Это верно только отчасти; в оригинале было добавлено: «…без разрешения Великой Ложи».</li>
                <li><strong>Исключительное территориальное право&nbsp;</strong>— принцип, гласящий, что Великая Ложа является высшим и верховным органом масонской власти на своей территории.</li>
                <li><strong>Инсталляция</strong>&nbsp;– приведение к присяге Великих Офицеров Великой Ложи, Досточтимого Мастера символической ложи и ее офицеров.</li>
                <li><strong>Иоанн Богослов</strong>&nbsp;– сын Зеведея, один из 12 апостолов Иисуса Христа. Один из рыбаков, оставивших в Галилее свои сети и последовавших за Христом. Был рядом с Учителем во время Моления о Чаше в Гефсиманском саду. Любимый ученик Христа, дожил до 95 лет, творя чудесные исцеления; будучи сослан на остров Патмос римским императором Домицианом, написал Книгу Откровения Иисуса Христа. Особо почитается масонами. Евангелие от Иоанна считается самым эзотерическим из четырех канонических. На Алтаре Приношения Клятв в ложе Библия открывается чаще всего на первой странице Иоаннова Евангелия. День Св. Иоанна Евангелиста – 21 июня – является одним из двух главных масонских праздников в течение календарного года. Символические ложи обычно посвящают либо Св. Иоанну Евангелисту, либо Святым Иоаннам Иерусалимским, т.е. Евангелисту и Крестителю. Первые три степени масонского посвящения носят название иоанновских.</li>
                <li><strong>Иоанн Креститель (Предтеча)</strong>&nbsp;– сын священника Захарии и Елисаветы, родственницы Марии Богоматери. Рождение его сопровождалось множеством чудесных явлений. Всю жизнь, вплоть до момента начала Служения, провел в пустынной аскезе. В тридцать лет вернулся, чтобы начать проповедь укрепеления веры и всеобщего покаяния. Первый крестил новообращенных в реке Иордан. Крестил Иисуса из Назарета и указал на снизошедший на последнего Дух Святой. Постоянно обличал пороки и грехи иудеев, особенно царя Ирода за его греховную связь с женой брата, Иродиадой. Заключен Иродом в темницу, где и умерщвлен, по легенде, в угоду дочери Иродиады Саломее.Особенно почитается масонами как первый и один из величайших христианских пророков. День Св. Иоанна Крестителя – 13 января – является одним из двух главных масонских праздников в течение календарного года.</li>
                <li><strong>Испытание</strong>&nbsp;– символическое препятствие на пути кандидата к посвящению в определенную степень. Количество И. Варьируется в зависимости от степени.</li>
                <li><strong>Исследовательские ложи</strong>&nbsp;– ложи, состоящие, в основном, из Мастеров, не проводящие посвящений в степени символической ложи и не взимающие со своих членов взносов. Занимаются исследованиями в области масонской философии, священной истории и герметической науки (см.).</li>
            </ul>
        </div>

        <!-- К -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="К">К</div>

            <ul>
                <li><strong>Кадош</strong>&nbsp;– название градуса во многих масонских уставах. От древнеевр. «кадош» – «святой».</li>
                <li><strong>Календарь</strong>&nbsp;<strong>(масонский)</strong>&nbsp;– Масоны достаточно своеобразно датируют свои документы. Различные отправные точки в летоисчислении различных масонских послушаний основываются на определенных исторических фактах.</li>
                <li><strong>Камера размышлений</strong>&nbsp;– темное помещение, где находится кандидат перед посвящением в степень Ученика. Камера заполнена символами смерти и тления. Кандидат должен, сидя в ней, заполнить бланки философского завещания и анкеты Великой Ложи. Символ смертной природы человека, безысходности его бытия, выход из которого предлагает масонство путемдарования Великого Света знания.</li>
                <li><strong>Кандидат&nbsp;</strong>— от лат. «<em>сandidatus</em>» – «одетый в белое». В дни Римской Империи кандидаты на государственные посты появлялись перед Сенатом, одетыми в белое. В масонстве – человек, удовлетворяющий требованиям Древних Ландмарок, Конституции и Регламента Великой Ложи и готовящийся к посвящению. Обычно кандидатом считается до подачи петиции о членстве, после этого именуется уже аспирантом (см.).</li>
                <li><strong>Капитул</strong>&nbsp;– от лат. &lt;<em><span lang="EN-US">caput</span>&nbsp;–&nbsp;<span lang="EN-US">capitulum</span></em>&gt; – &lt;голова – глава&gt; – организационная единица розенкрейцеровских степеней (17-18°) Д.П.Ш.У., масонов Королевской Арки (Царственного Свода), а также некоторых других масонских орденов и послушаний (Орден Восточной Звезды, Рыцари Храма, Дочери Иова и пр.).</li>
                <li><strong>Кара&nbsp;</strong>— символическое предостережение кандидату в конце церемонии посвящения.</li>
                <li><strong>Кардинальные добродетели&nbsp;</strong>— Умеренность, Стойкость, Благоразумие и Справедливость, то есть нравственные добродетели, выделенные еще Платоном. Слово «кардинальный» происходит от лат. «<em>сardo</em>» – «главный, фундаментальный».</li>
                <li><strong>Кардинальные ориентиры</strong>&nbsp;– Восток – Мудрость; Запад – Сила; Юг – Красота; Север – Тьма.</li>
                <li><strong>Катена (катенарная арка)</strong>&nbsp;– от лат. &lt;<em><span lang="EN-US">catena</span></em>&gt; – &lt;цепь&gt; – особая форма арки, почитаемая в масонстве, арка, образуемая цепью, свободно провисающей меж двух колонн.</li>
                <li><strong>Катехизис&nbsp;</strong>— учение масонства в форме вопросов и ответов. Катехизисы существуют для каждой из степеней посвящения, и в некоторых юрисдикциях перед посвящением в очередную степень кандидат проходит экзамен по катехизису предыдущей.</li>
                <li><strong>&lt;Кватуор Коронати&gt;</strong>&nbsp;– лат. &lt;<em><span lang="EN-US">Quatuor Coronati</span></em>&gt; – &lt;Четверо Венценосцев&gt; – Исследовательская Ложа № 2076 при Востоке города Лондона. Названа в честь легендарных четверых Мастеров Каменщиков, отказавшихся строить языческий храм во времена римского императора Диоклетиана и за это казненных. Впервые стала известна профанскому миру после публикации в 1876 г. многотомного труда &lt;<em><span lang="EN-US">Ars Quatuor Coronatorum</span></em>&gt;.</li>
                <li><strong>Кворум</strong>&nbsp;– необходимое минимальное количество членов для проведения собрания. В масонстве К. составляет 7 Мастеров при любом количестве Подмастерьев и Учеников.</li>
                <li><strong>Класс</strong>&nbsp;– при посвящении нескольких кандидатов в очередную степень, – их собирательное название.</li>
                <li><strong>Классовая ложа&nbsp;</strong>— ложа, состоящая из представителей одной профессии. Таких лож много в Англии.</li>
                <li><strong>Ключ</strong>&nbsp;– символ тайны и ее хранителя, а также постижения этой тайны путем масонского поиска и самосовершенствования. Эмблема степени Тайного Мастера Д. П. Ш. У.</li>
                <li><strong>Клятва&nbsp;</strong>— торжественное обещание перед лицом Господа говорить только правду. Следует отличать от обязательства (см.).</li>
                <li><strong>Книга Архитектуры</strong>&nbsp;– Книга Конституций Великой Ложи (см.).</li>
                <li><strong>Книга Священного Закона&nbsp;</strong>— священная книга, раскрывающая волю Господа. Для христиан это Библия, для брахманистов – Веды и пр.</li>
                <li><strong>Книга Конституций&nbsp;</strong>— эмблема Закона, означающая, что наш нравственный и духовный образ основываются на Законе и Порядке, и что никто не в состоянии прожить жизнь достойно, если живет беззаконно.</li>
                <li><strong>Книга Конституций, охраняемая мечом Привратника&nbsp;</strong>— эмблема масонской осторожности в словах и делах; напоминание о том, что необходимо хранить верность Закону.</li>
                <li><strong>Ковер (масонский)</strong>&nbsp;– см. &lt;Табель&gt;.</li>
                <li><strong>Кодекс Ордена&nbsp;</strong>— Книга законов Великой Ложи.</li>
                <li><strong>«Кодеш ла Адонай!»&nbsp;</strong>— древнеевр. «Свят Господь!». Девиз Королевской Арки.</li>
                <li><strong>Коллация&nbsp;</strong>— краткий перерыв (с принятием пищи или без него).</li>
                <li><strong>Колонна&nbsp;</strong>— от лат. «<em>сolumen</em>» – «столб для поддержания крыши здания». В масонстве, ее символизм, в основном, касается поддержки ложи тремя добродетелями: Мудростью, Силой и Красотой.</li>
                <li><strong>Колонны Стражей</strong>&nbsp;– олицетворяют колонны Храма Соломона. Во время работы ложи эти колонны располагаются соответственно вертикально и горизонтально; во время перерыва в работах они меняются положением. В более общем смысле – братья ложи, сидящие вдоль стен помещения.</li>
                <li><strong>Командор (Великий Командор)</strong>&nbsp;– в Средние века, глава рыцарского ордена, в масонстве – высшая должность в Командорстве (Йоркский Устав) и Верховном Совете (Д.П.Ш.У.).</li>
                <li><strong>Коммуникация</strong>&nbsp;– сообщение кандидату основных положений философии и ритуала некоторых высших степеней (см.) без исполнения должного ритуала посвящения в каждую из них.</li>
                <li><strong>Конклав</strong>&nbsp;– общее собрание Рыцарей Храма.</li>
                <li><strong>Конвент</strong>&nbsp;– международное общее собрание всех братьев Великих Лож нескольких стран или их представителей, созываемое для принятия общих стратегических решений по основным вопросам масонской деятельности.</li>
                <li><strong>Консистория</strong>&nbsp;– собрание масонов Шотландского Устава 19°- 32° или31° – 32° в зависимости от юрисдикции.</li>
                <li><strong>Контумация&nbsp;</strong>— отказ от повиновения решению ложи или Великой Ложи.</li>
                <li><strong>Королевское Искусство</strong>&nbsp;– одно из названий масонства.</li>
                <li><strong>Котел воскурений&nbsp;</strong>— означает, что в любой форме поклонения Господу важнее всего быть чистым и невиновным в своей душе.</li>
                <li><strong>Краеугольный камень</strong>&nbsp;– камень, закладываемый во время формальной церемонии закладки фундамента здания; камень, соединяющий две стены под прямым углом. В масонстве, истинный франкмасон, заложивший внутри себя фундамент Жизни Вечной.</li>
                <li><strong>Крещение</strong>&nbsp;<strong>(масонское)</strong>&nbsp;– чаще называется «люстрацией», не следует смешивать с христианским таинством. Это ритуал освящения водой. Эта церемония была важной частью древних инициационных церемоний. Чистые руки – символ незапятнанного сердца.</li>
                <li><strong>Кружка Вдовы</strong>&nbsp;– кружка (мешок), которой Дародатель обносит всех братьев ложи перед закрытием работ (см.), собирая посильное вспоможение братьям, испытывающим нужду, а также сам фонд, создаваемый братьями ложи для помощи братьям и их семьям.</li>
                <li><strong>Куб</strong>&nbsp;– см. &lt;Совершенный камень&gt;.</li>
            </ul>
        </div>

        <!-- Л -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Л">Л</div>

            <ul>
                <li><strong>Ландмарки Ордена</strong>&nbsp;– см. &lt;Вехи&gt;.</li>
                <li><strong>Лента&nbsp;</strong>— нагрудная (кордон), предназначена для ношения талисмана, геральдический атрибут. Масонская лента должна в сложенном виде иметь треугольную форму и оканчиваться на груди острым углом.</li>
                <li><strong>Ложа</strong>&nbsp;– место собрания масонов, само их собрание, а также организационная единица масонского Ордена и все входящие в нее члены. Существуют символические (локальные) ложи и состоящие из них Великие Ложи (см.). Термин ‘ложа’ пришел от тех зданий, которые гильдии каменщиков строили напротив, воздвигаемых соборов. Во время зимы, когда работы по строительству прекращались они жили в этих зданиях.</li>
                <li><strong>&lt;Ложа скорби&gt;</strong>&nbsp;– специальное собрание ложи, посвященное прощанию с умершим братом, т.е. &lt;отошедшим на Восток Вечный&gt;.</li>
                <li><strong>Ложа Святых Иоаннов Иерусалимских, или Ложа Святого Иоанна&nbsp;</strong>— Масонская легенда гласит, что первая Материнская Ложа была учреждена в Иерусалиме и посвящена Св. Иоанну Крестителю, затем Св. Иоанну Евангелисту, а вскоре – им обоим. Таким образом, она носила название «Ложи Святых Иоаннов Иерусалимских». Фигурально говорится, что все ложи происходят от нее.</li>
                <li><strong>Луфтон</strong>&nbsp;– сын масона, его внук или более отдаленный родственник по прямой нисходящей линии. Пользуется преимущественным правом при приеме в ложу.</li>
                <li><strong>Львиная лапа</strong>&nbsp;– условное пожатие степени Мастера, символизирующее единство и взаимную поддержку масонов. Происходит от Мистерий Митры Древней Персии и Древнего Рима. Вообще, в Мистериях Древности, лев символизирует Солнце, Свет и мужское начало.</li>
                <li><strong>«Люди Св. Иоанна»</strong>&nbsp;– масоны, не вошедшие в первую английскую Великую Ложу в XVIII веке. Они, однако, получили право посещать собрания регулярных лож, в книгах которых расписывались: «Человек Св. Иоанна».</li>
            </ul>
        </div>

        <!-- М -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="М">М</div>

            <ul>
                <li><strong>&nbsp;&lt;М&gt; – буква</strong>&nbsp;– символ степени Мастера Каменщика, а также ее проходного слова.</li>
                <li><strong>Масон</strong>&nbsp;– от франц. «<em>mason</em>» – «строитель, каменщик».</li>
                <li><strong>Масонство Древнего Мастерства</strong>&nbsp;– первые три, символические, степени: Ученик, Подмастерье, Мастер Каменщик. В Древнем и Принятом Шотландском Уставе к ним относятся также степени с 4-й по 20-ю, легенды которых также связаны с событиями, отраженными в Ветхом Завете, т.е. со строительством Храма Царя Соломона, историей жизни и смерти Мастера Хирама и поиском Утраченного Слова.</li>
                <li><strong>Мастерство&nbsp;</strong>— оперативное масонство славилось своими высококвалифицированными мастеровыми, их организация была гильдией мастеровых. Франкмасонство состоит из каменщиков, преуспевших в своем искусстве и поэтому называется Мастерством.</li>
                <li><strong>Мастерок</strong>&nbsp;– орудие труда Мастера Каменщика. Символически, предназначен для распространения связующего цемента братской любви ради завершения строительства великого здания Франкмасонства шапочным камнем.</li>
                <li><strong>Материнская ложа</strong>&nbsp;– для каждого масона, ложа, в которой он был посвящен в Братство. В более широком смысле, для Великой Ложи, Великая Ложа, учредившая ее. Исторически, для всех Великих Лож мира, материнскими являются Великие Ложи Англии и Шотландии.</li>
                <li><strong>Мел, уголь и глина&nbsp;</strong>— соответственно, Свобода, Рвение и Усердие.</li>
                <li><strong>&lt;Мемфис-Мисраим&gt;</strong>&nbsp;– &lt;Восточный Устав Мемфиса&gt; появился в 1838 г. в Брюсселе, с учреждением Жаком Этьеном Маркони де Негром &lt;Великой Ложи Осириса&gt;. По легенде, в основе данного устава лежали древнегреческие дионисийские и древнеегипетские мистерии посвящения, впоследствии сведенные воедино легендарным мудрецом Ормусом и положившие таким образом начало движению розенкрейцеров. Сперва &lt;Восточный Обряд Мемфиса&gt; включал в себя 97 степеней посвящения, но это количество позднее было сокращено до 33, а сама организация переименована в &lt;Древний Изначальный Устав&gt;. В 1854-56 гг. Орден был &lt;завезен&gt; в Америку. В 1872 г. – в Англию, где он слился с &lt;Восточным Орденом Храма&gt;. В 1875 г. Орден сливается также с &lt;Уставом Мисраима&gt; (от др.-евр. &lt;Мицраим&gt; – &lt;Египет&gt;), одной из немногих уцелевших ветвей т.н. &lt;Египетского масонства&gt; Калиостро (<em>см</em>.).</li>
                <li><strong>Металлы</strong>&nbsp;– символически, все металлические предметы, которые кандидат на посвящение в степень Ученика сдает при входе в ложу Эксперту, во-первых, для того, чтобы не иметь при себе орудий нападения или обороны (коль скоро в ложе все – братья), и, во-вторых, чтобы ничем не раскрыть своего материального и общественного положения (ибо все братья равны). Более конкретно, деньги, драгоценности и оружие.</li>
                <li><strong>Меч, указывающий на обнаженное сердце&nbsp;</strong>— Символ, поясняющий, что справедливость является одним из самых строгих законов в мире, и если мы несправедливы в своем сердце, центре нашего естества, нас обязательно найдут в будущем плоды нашей несправедливости.</li>
                <li><strong>Множественное членство&nbsp;</strong>— членство в нескольких масонских организациях одного типа, начиная с трех.</li>
                <li><strong>Мозаичный пол&nbsp;</strong>— покрытие пола, состоящее из перемежающихся белых и черных клеток, символизирует взаимопроникновение Света и Тьмы, Доброго и Злого начал в мире.</li>
                <li><strong>Молоток&nbsp;</strong>— масонское орудие труда, молоток каменщика с нерабочей стороной обуха, суженной для того, чтобы работать ей как клином для расщепления камня. Отличается от простого, или прямого, молотка, который называется «Хирам» и используется только председательствующим офицером.</li>
                <li><strong>Монитор</strong>&nbsp;– краткий сборник основных масонских ритуалов, правил, катехизисов и документов Великой Ложи, &lt;путеводитель&gt; для каждого конкретного масона.</li>
                <li><strong>Мораторий</strong>&nbsp;– временное запрещение проведения масонских работ, налагаемое Великой Ложей.</li>
                <li><strong>Мрак</strong>&nbsp;– символ невежества, в котором пребывает кандидат до &lt;дарования духовного Света&gt;, т.е. Света Истины, Истинного Знания, который открывается ему в ходе обряда посвящения.</li>
                <li><strong>&lt;Мудрость, Сила, Красота&gt;&nbsp;</strong>-кардинальные добродетели, три символические колонны масонского Храма (см.).</li>
            </ul>
        </div>


        <!-- Н -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Н">Н</div>

            <ul>
                <li><strong>Наказания (масонские)&nbsp;</strong>— наказания, упомянутые в ритуале, исключительно символические. Единственными масонскими наказаниями являются внушение, временное исключение («усыпление») и исключение без права восстановления.</li>
                <li><strong>Напиток в священном кубке</strong>&nbsp;– один из атрибутов посвящения кандидата в степень Ученика. Над кубком произносится первая клятва кандидата не разглашать тайны Ордена посторонним. Горький напиток в кубке, выпиваемый кандидатом по принесении клятвы, символизирует долю сомнения в каждом берущемся на себя обязательстве.</li>
                <li><strong>Налог «<em>per capita</em>» –&nbsp;</strong>ежегодная выплата в фонд Великой организации на ее расходы, рассчитывающаяся на основании количества членов подчиненной организации.</li>
                <li><strong>Неаффилиированный</strong>&nbsp;– масон, посвященный в Орден, но не принадлежащий ни к одной ложе и поэтому временно лишенный всех привилегий членства; может быть заново аффилиирован (<em>non-affiliate</em>). Или же масон, исключенный из ордена, но могущий быть в нем восстановленным (<em>unaffiliate</em>).</li>
                <li><strong>Небесный свод</strong>&nbsp;– символический покров ложи.</li>
                <li><strong>Нерегулярная масонская ложа&nbsp;</strong>— группа людей, объединившихся под названием масонской ложи и называющая себя масонами, но без разрешения Великой Ложи (<em>clandestine</em>). Или же ложа, созданная законно, но продолжающая свои работы после приостановления действия Хартии (<em>irregular</em>). Или же, незаконная, ложа, продолжающая работать при условии осознания ее членами незаконности их работ, т.е. &lt;дикая&gt; (<em>spurious</em>).</li>
                <li><strong>Неофит</strong>&nbsp;– вновь посвященный.</li>
                <li><strong>Ноахит</strong>&nbsp;– посвященный или связанный с библейским патриархом Ноем, название 21-й степени Шотландского Устава.</li>
                <li><strong>Нужда</strong>&nbsp;<strong>(нуждающийся брат)&nbsp;</strong>— физическое или умственное нездоровье. «Нуждающийся брат» – не обязательно означает, что брат нуждается в деньгах.</li>
            </ul>
        </div>

        <!-- О -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="О">О</div>

            <ul>
                <li><strong>Обол</strong>&nbsp;– символическая плата, взимаемая Дародателем с брата, заявляющего об извинении брата, отсутствующего на собрании ложи.</li>
                <li><strong>Обстановка ложи</strong>&nbsp;– см. &lt;Убранство ложи&gt;.</li>
                <li><strong>Обязательство&nbsp;</strong>— предписанное действие или приказ; обещание, клятва верности, масон приносит обязательство (а не клятву), что не нарушит свои обещания.</li>
                <li><strong>Одетый должным образом</strong>&nbsp;– в белых перчатках и запоне, с талисманом соответствующих градуса и должности и эмблемой ложи на груди.</li>
                <li><strong>Оккультное масонство</strong>&nbsp;– масонские степени или философские мысли, которые слишком сложны для понимания большинства братьев.</li>
                <li><strong>Оперативные (деятельные) масоны&nbsp;</strong>— древние строители и проектировщики соборов Европы, находившиеся под охраной и на обеспечении Церкви.</li>
                <li><strong>Опознание масонов</strong>&nbsp;– выяснение принадлежности к Ордену, обычно проводится Привратником, Экспертом и Обрядоначальником перед входом в ложу или Досточтимым Мастером и 1 и 2 Стражами в самом помещении собрания и состоит в их требовании продемонстрировать знание и владение опознавательными знаками, шагами, условными рукопожатиями и проходными словами (паролями). Кроме вышеперечисленного, от опознаваемого может потребоваться знание определенных исторических и философских положений, в каковом случае для опознания офицеры ложи пользуются Катехизисом (см.) соответствующей степени.</li>
                <li><strong>Орел</strong>&nbsp;– один из ключевых символов масонства, равно как и многих мировых религий и мифологических циклов. Согласно традиции, единственное живое существо, способное не мигая смотреть на Солнце. Двуглавый орел (см.) – официальный символ Древнего и Принятого Шотландского Устава.</li>
                <li><strong>Ориентация масонского Храма</strong>&nbsp;– Согласно ритуалу, ложа расположена &lt;в длину – от Востока до Запада, в ширину Севера Юга, высоту зенита надира&gt;. Традиционно такое расположение Храма, при котором Досточтимый Мастер ложи располагается на востоке, откуда и название его плато – &lt;Восток&gt; (см.).</li>
                <li><strong>Отвес</strong>&nbsp;– рабочий инструмент Прошлого Мастера; совершенная эмблема непреклонности и прямоты. В оперативном смысле – орудие каменщика, дуга, к верхней точке которой привешен на вервии груз, помогающий определить вертикальность стесываемых граней камня.</li>
                <li><strong>Отпуск масона</strong>&nbsp;– освобождение масона на определенный срок от масонских обязанностей, кроме уплаты членских взносов, и занимаемой в Ордене должности при сохранении для него возможности вновь стать активным членом Братства. Иногда называется &lt;усыплением&gt;.</li>
                <li><strong>Отрешение адептов от Ордена</strong>&nbsp;– см. &lt;Наказания (масонские)&gt;.</li>
                <li><strong>Отставка масона</strong>&nbsp;– добровольный уход масона в бессрочный масонский отпуск (см.) с прекращением выплаты членских взносов.</li>
                <li><strong>Офицерский (должностной) состав ложи</strong>&nbsp;– члены ложи, исполняющие определенные обязанности как во время собраний, так и между ними. В символической ложе существуют следующие офицерские должности: Досточтимый Мастер (Мастер Стула), Первый и Второй Стражи (Надзиратели), Оратор (Вития), Секретарь, Казначей, Обрядоначальник (Мастер Церемоний), Эксперт, Дародатель (Брат Милостивый), Привратник (В ложах английского послушания обязанности, возлагаемые на эту должность, разделяются между Внутренним Стражем и Братом Покрывающим (<em><span lang="EN-US">Tyler</span></em>).) , Архивист, Агапмейстер, Стюарды. Досточтимый Мастер и Казначей избираются всеми братьями ложи путем тайного голосования, остальные назначаются Досточтимым Мастером. В Великой Ложе офицерские должности остаются теми же, но с прибавлением определения &lt;Великий&gt;, например, Великий Первый Страж и т.д. В органах высших степеней офицерские должности носят иные названия, связанные с мифологией и историей соответствующих степеней.</li>
            </ul>
        </div>

        <!-- П -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="П">П</div>

            <ul>
                <li><strong>Пароли (проходные слова)</strong>&nbsp;– необходимая и неотъемлемая часть ритуала и основа организационной структуры Братства. Каждая степень посвящения обладает собственным паролем, состоящим из обязательного Священного Слова и (иногда) добавочного Проходного Слова. По легенде, Мастер Хирам использовал систему паролей для того, чтобы работники, участвовавшие в строительстве Соломонова Храма, получали заработную плату в зависимости от своей квалификации. Пароль определенной степени сообщается масону Досточтимым Мастером в ходе церемонии посвящения в эту степень.</li>
                <li><strong>Патент</strong>&nbsp;– гарантированная привилегия, подтвержденная особым письмом, сертификатом или дипломом. Основным является патент на масонские работы во вновь организованной ложе, каковой выдается Великим Мастером Великой Ложи, с подписью ее Великого Секретаря.</li>
                <li><strong>Пеликан</strong>&nbsp;– один из центральных масонских символов, эмблема розенкрейцерских степеней Шотландского Устава (17 – 18°). По легенде, самка пеликана, когда ей нечем прокормить новорожденных детенышей, разрывает себе грудь, дабы напоить их своей кровью.</li>
                <li><strong>Пентаграмма (пентальфа)</strong>&nbsp;– пятиконечная звезда, &lt;Звезда Соломона&gt; (Магеншалом), древнейший символ, использовавшийся еще пифагорейцами, эмблема степени Подмастерья. Свое название &lt;пентальфа&gt; получила, поскольку образована пятью взаимно перекрещивающимися литерами &lt;альфа&gt; – &lt;А&gt;. Символизирует единство пяти континентов, единство четырех сторон света в стремлении к Единому, человека и его духовной сущности, несовершенного человека, обуреваемого страстями, Адама Кадмона, Вифлеемскую Звезду и пр.</li>
                <li><strong>Первые вехи масонства</strong>&nbsp;– древние и неизменные законы.</li>
                <li><strong>Передача стула</strong>&nbsp;– церемония инсталляции председательствующего офицера.</li>
                <li><strong>Передник</strong>&nbsp;– см. &lt;Запон&gt;.</li>
                <li><strong>Переизбрание должностных лиц в ложе</strong>&nbsp;– происходит в символической ложе раз в год, в Великой Ложе – раз в три года.</li>
                <li><strong>Перчатки (белые)</strong>&nbsp;– символ чистоты в том же смысле, что и белый фартук из кожи ягненка (символ чистого сердца), являясь символом чистых рук.</li>
                <li><strong>Песочные часы&nbsp;</strong>— символ преходящего времени.</li>
                <li><strong>Петиционер</strong>&nbsp;– человек, подписавший петицию о принятии в Орден; петиционером он остается до получения положительного результата голосования в ложе по вопросу его принятия. Затем, до посвящения, он называется кандидатом.</li>
                <li><strong>Пламенеющая звезда</strong>&nbsp;– символ Света и Божественного руководства человеческим путешествием по жизни; символ истинного франкмасона, который, совершенствуясь в познании Истины (Учения), сам уподобляется Пламенеющей звезде. В английских ложах символизирует Солнце, освещающее Землю, благословляющее все человечество и дарящее свет и жизнь всему сущему.</li>
                <li><strong>Пламенеющий меч&nbsp;</strong>— Меч Привратника символически связан с мечом архангела Михаила, охраняющего Райские Врата. Изогнутое лезвие напоминает взвившееся пламя. В наши дни мечи Привратников чаще всего прямые.</li>
                <li><strong>Плато&nbsp;</strong>— платформа, возвышение на полу ложи на Востоке, где находится Досточтимый Мастер и перед 1-м и 2-м Стражами. Обычно к плато Д. М. ведут три ступени. К плато 1-го Стража ведут две ступени, а к плато 2-го Стража – одна.</li>
                <li><strong>Повестка&nbsp;</strong>— отправляетсябрату Мастером, содержит в себе требование явиться на заседание. Прерогатива Досточтимого Мастера, требует от члена ложи выполнения своего торжественного обязательства. За неявку член ложи может быть наказан в соответствии с проступком.</li>
                <li><strong>Повышение заработной платы</strong>&nbsp;– продвижение кандидата от одного градуса к другому при условии преуспевания в выполнении задач предыдущего градуса.</li>
                <li><strong>Повязка (на глазах)&nbsp;</strong>— символ тайны, таинственного мрака, темноты невежества.</li>
                <li><strong>Подмастерье&nbsp;</strong>— мастеровой, «переросший» положение ученика, принятый в полноправные члены гильдии, но еще недостойный звания Мастера. Возраст подмастерья – зрелость.</li>
                <li><strong>Поиски Утраченного Слова&nbsp;</strong>— Поиски масона сводятся к поиску Божественного в самом себе и в мире, каковой только и может принести ему духовное удовлетворение и высшее счастье.</li>
                <li><strong>Полдень&nbsp;</strong>— время начала работ вольных каменщиков.</li>
                <li><strong>Полночь</strong>&nbsp;– символ смерти и невежества, время завершения работ вольных каменщиков.</li>
                <li><strong>Поручительство</strong>&nbsp;– действие масона, направленное на вовлечение в Орден нового брата. Член ложи на ее общем собрании или в частном порядке Досточтимому Мастеру сообщает о найденном им кандидате на посвящение в Братство и поручается за него, возлагая таким образом на себя обязанность следить за дальнейшей масонской карьерой кандидата.</li>
                <li><strong>Посвящение без соблюдения церемонии</strong>&nbsp;– прерогатива Великого Мастера, позволяющая обходить некоторые положения масонского законодательства, обычно это голосование в ложе или посвящение в первый и второй градусы (т.е. кандидата посвящают сразу в степень Мастера).</li>
                <li><strong>Посетители собраний лож</strong>&nbsp;– т.н. &lt;братья-визитеры&gt;, члены одной ложи, посещающие собрания другой. Согласно внутреннему регламенту большинства лож, обычно обязаны выплачивать разовый небольшой взнос за посещение собрания.</li>
                <li><strong>Послушание</strong>&nbsp;– см. &lt;Уставы&gt;.</li>
                <li><strong>Походка адепта</strong>&nbsp;– т.н. &lt;масонские шаги&gt;, один из опознавательных знаков масона определенной степени, шаги, которыми он обязан входить в помещение собрания.</li>
                <li><strong>Походные ложи&nbsp;</strong>— ложи, не имеющие постоянного места собраний и получающие от Великого Мастера Великой Ложи специальный патент на право проведения собраний и посвящения кандидатов, повсюду, где с соблюдением всех или большинства формальностей могут собраться их члены и для собраний существуют необходимые условия.</li>
                <li><strong>Привратник</strong>&nbsp;– офицер, охраняющий вход в ложу.</li>
                <li><strong><em>Клятва Привратника</em></strong>&nbsp;– клятва брата-посетителя, обычно приносимая перед общим для всех экзамена по катехизису, предшествующим посещению другой ложи. Обычно приносится в специальной «комнате Привратника». В некоторых юрисдикциях США эта клятва обязательна, в прочих – нет.</li>
                <li><strong><em>Тост Привратника</em></strong>— песня-тост в память об ушедших братьях, обычно исполняется привратником во время агапы в 9 часов вечера.</li>
                <li><strong>Приемное масонство</strong>&nbsp;– Организация, основанная во Франции, для посвящения в Орден женщин, родственниц масонов.</li>
                <li><strong>Признание</strong>&nbsp;– взаимодействие, дружелюбие, вежливость. Великие Ложи, будучи независимы одна от другой, тем не менее признают прочие Великие Ложи. Простые ложи, взаимодействующие с другими Великими Ложами или даже со своей, соответственно, тоже признают их. Все ложи и Великие Ложи работают совместно ради достижения всеобщих гармонии и мира.</li>
                <li><strong>Прикосновение</strong>&nbsp;– один из опознавательных масонских знаков, используемый для определения принадлежности к Ордену и степени посвящения. Состоит в особых формах рукопожатия,различных для разных степеней.</li>
                <li><strong>Принятые каменщики&nbsp;</strong>— В начале движения, до появления Спекулятивного (умозрительного) Масонства, этим термином обозначали тех членов лож каменщиков, которые не зарабатывали на жизнь отесыванием камней и строительством, но были при этом приняты в гильдии или ложи.</li>
                <li><strong>Пробуждение ложи</strong>&nbsp;– возобновление работ в ложе после перерыва (&lt;усыпления&gt;).</li>
                <li><strong>Протокол (масонский)&nbsp;</strong>— один из обязательных масонских документов, протокол проведения собраний, заседаний различных масонских органов.</li>
                <li><strong>Профан</strong>&nbsp;– не-масон. От лат. «<em>pro</em>» – «перед» и «<em>fanum</em>» – «храм». Масонски означает: человек, не получивший доступа в храм, непосвященный.</li>
                <li><strong>Проходное слово</strong>&nbsp;– признание; знак и ответ на знак; пароль, означающий переход из одной степени посвящения в другую.</li>
                <li><strong>«Прошлый» титул</strong>&nbsp;– почетное звание, присваиваемое какой-либо Великой масонской организацией. Многие знаменитые масоны были награждены этим титулом организациями вне юрисдикций, к которым они принадлежали. Иногда эти титулы юрисдикция может присвоить и «своим» братьям, но в США это случается редко.</li>
                <li><strong>Пылающий куст (неопалимая купина)&nbsp;</strong>— Огонь – символ Божества. Куст, охваченный пламенем, но не сгорающий в нем – символ Божественного Света и Истины.</li>
            </ul>
        </div>

        <!-- Р -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Р">Р</div>

            <ul>
                <li><strong>Работа (масонская)&nbsp;</strong>— всякая деятельность масона или масонской ложи.</li>
                <li><strong>Размеры масонского Храма</strong>&nbsp;– см. &lt;Форма ложи&gt;.</li>
                <li><strong>Различия в ритуалах</strong>&nbsp;– У каждой Великой Ложи существует свой официальный ритуал работ, которому следуют все ложи в пределах данной юрисдикции, чтобы в них всех соблюдалось единство как эзотерической, так и экзотерической, ритуальной работы. Однако между ритуалами различных Великих Лож существуют некоторые различия. Иногда незначительно различаются и ритуалы символических лож внутри одной юрисдикции.</li>
                <li><strong>Разувание</strong>&nbsp;– один из важнейших ритуалов масонского посвящения. Ритуал предписывает, чтобы кандидат был &lt;не разут, но и не обут, гол одет&gt;. Символически, означает беспомощность невежественного человека до дарования ему Света Истины. Также содержит аллюзию к словам, с которыми Господь обратился к Моисею из Пылающего куста: &lt;Совлеки сандалии с ног твоих, ибо земля на которой стоишь, – святая&gt;.</li>
                <li><strong>Регалии</strong>&nbsp;– масонское облачение. См. &lt;Должным образом одетый&gt;.</li>
                <li><strong>Регистр ложи</strong>&nbsp;– книга регистрации присутствия братьев ложи на ее собраниях, где расписываются также братья-визитеры.</li>
                <li><strong>Регламент (статут) ложи</strong>&nbsp;– свод общих правил и законов ложи или Великой Ложи, принимаемый одновременно с ее Конституцией, не могущей противоречить ей и остальным масонским законам и традициям, служащий руководством для всех ее работ.</li>
                <li><strong>Регуляризация</strong>&nbsp;– повторное прохождение масоном, принадлежащим к нерегулярной ложе (см.) обряда посвящения в Орден, но уже в ложе регулярной (часто в сокращенной форме), имеющее целью уравнивание его в правах и обязанностях с остальными братьями Ордена.</li>
                <li><strong>Регулярная ложа</strong>&nbsp;– ложа, работающая по Хартии, полученной от законной масонской власти.</li>
                <li><strong>Резец&nbsp;</strong>— одно из орудий труда Мастера Метки (<em>Mark Master</em>); символизирует преимущества образования.</li>
                <li><strong>Реквием</strong>&nbsp;– гимн по усопшим.</li>
                <li><strong>Ритуал</strong>&nbsp;– от лат. «<em>ritualis</em>» – «церемониальный». Основными масонскими ритуалами являются открытие и закрытие работ в ложе, посвящение новых членов (профанов) и перевод кандидатов в новые степени (&lt;повышение заработной платы&gt;). Кроме того, особые ритуалы существуют для открытия новых лож, проведения голосования и пр. Отдельные ритуалы существуют для проведения собраний Великой Ложи и органов высших степеней (см.).</li>
                <li><strong>Рог</strong>— Рог Изобилия (или Благоденствия), символ процветания.</li>
                <li><strong>Рукоплескание</strong>&nbsp;– масонский опознавательный знак. Также иногда знак признания или одобрения. Производится по-разному, в зависимости от степени и случая.</li>
                <li><strong>Рыцарское масонство</strong>&nbsp;– франкмасонство, в которое посвящают в командорствах или других масонских организациях-рыцарских орденах.</li>
                <li><strong>Рычаг</strong>&nbsp;– инструмент, при помощи которого каменщики поднимали тяжелые предметы, символ силы. Чаще всего служит названием сыновьям масонов, которые еще не достигли совершеннолетия и не могут вступить в Орден<a title="" href="http://www.russianmasonry.ru/library/glossary/#_ftn3" name="_ftnref3">[3]</a>.</li>
            </ul>
        </div>

        <!-- С -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="С">С</div>

            <ul>
                <li><strong>Свет, Сыны Света</strong>&nbsp;– иносказательное название масонов, по легенде, так их называли во времена строительства Египетских пирамид и Храма Царя Соломона.</li>
                <li><strong>Свод законов</strong>&nbsp;– см. &lt;Конституция&gt;.</li>
                <li><strong>Святой Андрей</strong>&nbsp;– один из 12 апостолов Иисуса Христа, один из первых позванных вслед за ним, отсюда его имя Первозванный. Сын Ионы Вифсаидского. Сперва ученик Иоанна Крестителя. Услышав его пророчества, ушел искать Мессию. После Вознесения Христа отправился проповедовать Слово Божье в другие страны. По легенде, доходил до Скифии. Погиб в Патрах, в Греции, на кресте в форме буквы &lt;Х&gt;. Особенно почитается масонами. В отличие от первых трех, &lt;иоанновских&gt; степеней посвящения, высшие степени (см.) носят название &lt;андреевских&gt;.</li>
                <li><strong>Семисвечник&nbsp;</strong>— Семь светочей представляют собой эмблемы семи планет, которые, будучи глазами Господа, вмещают в себя всё и всё обозревают. Центральная ветвь символизирует Солнце, или вождя; остальные – по три с каждой стороны – символизируют Луну, Меркурий, Венеру, Марс, Юпитер и Сатурн. Сама Земля не считалась планетой, она только питалась светом этих семи планет. Уран был открыт только в 1781 г., а Плутон – в 1930 г.</li>
                <li><strong>Символ</strong>&nbsp;– означает или представляет собой какую-либо идею, истину или явление, однако сам не является тем, что представляет собой.</li>
                <li><strong>Символ Славы</strong>&nbsp;– Пламенеющая Звезда, по мнению самых древних исследователей. Звезда представляет собой символ Божества, следовательно, это «символ Славы».</li>
                <li><strong>Слово</strong>&nbsp;– поиск Истины, опыт и жизненные свершения, все, что ведет нас к лучшей жизни.</li>
                <li><strong>Сломанная колонна</strong>&nbsp;– Древние евреи ставили колонны в честь князей и царей; отсюда выражение «столп церкви». В масонском понимании, сломанная колонна означает падение кого-либо из ведущих деятелей Королевского Искусства.</li>
                <li><strong>Смерть</strong>&nbsp;– символизирует полное посвящение (инициация), завершенную работу, которая достигла совершенства (заложение и строительство Второго Храма) и окончилась (откровение Вечной Истины в Новом, или Втором, Храме).</li>
                <li><strong>Совершенная ложа</strong>&nbsp;– ложа, обладающая количеством членов, предусмотренным ее конституцией.</li>
                <li><strong>Совершенные точки входа&nbsp;</strong>— символические действия, необходимые при входе в помещение ложи.</li>
                <li><strong>Совершенный камень</strong>&nbsp;– Каждый масон должен совершенствовать, или «шлифовать» самого себя, возводя здание своего характера так, чтобы стать достойным в глазах Господа и иметь право занять достойное место в завершенной Великой Работе масонства.</li>
                <li><strong>Совет</strong>&nbsp;– административный орган во многих масонских Уставах, в Древнем Йоркском Уставе степенью Совета называется степень Царственного и Избранного Мастера.</li>
                <li><strong>Совместное масонство&nbsp;</strong>— группа франкмасонов, состоящая из мужчин и женщин, не признанная регулярным масонством.</li>
                <li><strong>Созыв/отзыв&nbsp;</strong>— временное прекращение работы ложи без формального закрытия: «Отзыв от труда к отдыху»,- и последующее возобновление работ.</li>
                <li><strong>Соискатель</strong>&nbsp;– см. &lt;Аспирант&gt;.</li>
                <li><strong>Солнце и Луна</strong>&nbsp;– два из т.н. &lt;малых светочей&gt; масонской ложи (третий – Досточтимый Мастер), древнейшие символы и олицетворения Света, в частности, в своем единстве, Света Вечного, т.е. Света Истины.</li>
                <li><strong>Сообщение градусов</strong>&nbsp;– см. &lt;Коммуникация&gt;.</li>
                <li><strong>Сорок седьмое положение Эвклида (теорема Пифагора)</strong>&nbsp;– действительно сорок седьмая теорема в «Геометрии» Эвклида. Проблема, или теорема, доказывает равенство квадрата гипотенузы сумме квадратов катетов в прямоугольном треугольнике. В масонстве, это иллюстрация искусств и наук, доказывающая, что невежество само по себе есть грех. Также эмблема Прошлого Мастера.</li>
                <li><strong>Спекулятивное (умозрительное) масонство</strong>&nbsp;– франкмасонство в его современном понимании, применяющее знания, накопленные оперативными каменщиками к изучению этических систем.</li>
                <li><strong>Спящая ложа&nbsp;</strong>— ложа, не являющаяся активной, но не сдавшая при этом Хартию.</li>
                <li><strong>Срединная палата&nbsp;</strong>— по легенде, помещение во внешней стене Храма Царя Соломона, в котором собирались Мастера, участвовавшие в строительстве Храма для решения текущих вопросов своего ремесла. Символически, ложа Мастеров.</li>
                <li><strong>Степень –&nbsp;</strong>уровень членства в Масонстве. В классическом символическом, или голубом, масонстве – три степени: Ученик, Подмастерье и Мастер. Каждая степень соответствует духовному развитию Масона и уровню знаний, полученных им в Масонстве . Для каждой степени есть набор свойственных ей символов и ритуалов Масонства , которыми оно обучает своим духовным ценностям.</li>
                <li><strong>Странствие</strong>&nbsp;(<em>circumambulatio</em>) – от лат. «<em>аmbulare</em>» – «ходить» и «<em>circum</em>» – «вокруг»; процессия, проходящая вокруг помещения ложи во время определенных церемоний, например, освящения масонской организации, инициации или посвящения в дальнейшие степени. Обряд странствий пришел к нам из древности, из обрядов поклонения Солнцу; процессия двигалась вокруг освященного места по ходу движения солнца, от Востока через Юг, Запад и Север обратно на Восток.</li>
                <li><strong>Ступенька&nbsp;</strong>— символический знак почитания Алтаря, с которого испускают свет масонские Светочи.</li>
                <li><strong>Сумка предложений</strong>&nbsp;– обычно сумка, иногда кружка, которой Обрядоначальник обносит братьев перед закрытием работ ложи. Каждый масон имеет право положить в нее записку, излагающую его предложения по совершенствованию работ в ложе или в Ордене вообще, если он не решился высказать их в ходе собрания. Содержимое сумки затем изучается комитетом ложи и по нему принимается соответствующее решение.</li>
                <li><strong>Сыновья Света</strong>&nbsp;– Так называли масонов-каменщиков во времена строительства Храма Царя Соломона.</li>
            </ul>
        </div>

        <!-- Т -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Т">Т</div>

            <ul>
                <li><strong>Табель</strong>&nbsp;– ковер или иное покрытие пола, на котором изображены эмблемы определенного градуса для обучения учеников. Изначально табели рисовали на полу зала собраний, а затем, после работ, смывали. В наши дни в некоторых послушанияхих чаще называют хоругвями и вешают на стены.</li>
                <li><strong>Тайное (<em>Cryptic</em>) Масонство</strong>&nbsp;– Франкмасонство, в которое в США посвящают в Совете Царственных и Избранных Мастеров.</li>
                <li><strong>Тайны (масонские)&nbsp;</strong>— Единственными тайнами масонства являются опознавательные знаки членов Братства и символические поучения. Его принципы, цели и задачи никогда не были тайной.</li>
                <li><strong>Талисманы</strong>&nbsp;<strong>(официальные)&nbsp;</strong>— эмблемы, носимые офицерами на лентах, соответствующие их должностям.</li>
                <li><strong>Тетраграмматон&nbsp;</strong>— греч. «четыре буквы». Так талмудисты называют четыре литеры Имени Всевышнего, или Иеговы.</li>
                <li><strong>Точно с Востока на Запад&nbsp;</strong>— Моисей расположил Скинию точно с Востока на Запад, и эту традицию продолжили строители церковных зданий. Франкмасон отправляется в путешествие с Запада на Восток в поисках Мастера, от которого получит столь необходимые ему наставления, или Свет.</li>
                <li><strong>Три удара</strong>&nbsp;– символизируют испытания, которым человек подвергается в юности, зрелости и старости, или разрушения, наносимые тиранией, предрассудками и невежеством.</li>
                <li><strong>Тубал-Каин&nbsp;</strong>— первый Мастер, сын Ламеха и Циллы. &lt;Он был ковачом всех орудий из меди и железа&gt;. По легенде, именно он посвятил Мастера Хирама в таинства Царственного Искусства во время неудавшегося покушения на последнего, когда он едва не утонул в разлившемся по притвору Храма расплавленном медном море.</li>
            </ul>
        </div>

        <!-- У -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="У">У</div>

            <ul>
                <li><strong>Убранство ложи</strong>&nbsp;– Мозаичный Пол, Угловая Клетка и Пламенеющая Звезда.</li>
                <li><strong>Украшения ложи</strong>&nbsp;– Книга Священного Закона, Циркуль и Наугольник, Хартия на работы или Особое решение.</li>
                <li><strong>Улей&nbsp;</strong>— символизирует упорядоченный систематический труд. То, что не сможет сделать один человек, легко сделать, если работают все вместе.</li>
                <li><strong>Уставы (масонские)</strong>&nbsp;– административно-символические организации масонских степеней, обычно, высших.</li>
                <li><strong>Усыпление ложи, масона</strong>&nbsp;– временное лишение масона или ложи привилегий, даруемых членством в Ордене за какую-либо провинность или по собственному желанию. Следует отличать от отрешения от Ордена и масонского отпуска (см.).</li>
                <li><strong>Ученик&nbsp;</strong>(<em>apprentice</em>) – от латинского слова «<em>apprehendere</em>» – «усваивать, осваивать что-либо». В оперативном масонстве ученичество длилось семь лет; затем, если ученика считали преуспевшим в учении, его имя вносили в Книгу Ложи, и он занимал определенное место в структуре гильдии.</li>
            </ul>
        </div>

        <!-- Ф -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Ф">Ф</div>

            <ul>
                <li><strong>Флаг государственный в ложе&nbsp;</strong>— необходимый атрибут проведения собраний. Отражает лояльность Ордена по отношению к законно избранной государственной власти.</li>
                <li><strong>Фонд пожертвований</strong>&nbsp;– фонд добровольных пожертвований братьев ложи, существующий параллельно фонду Казначея Ложи. Средства фонда, в основном, направляются на оказание помощи братьям и членам их семей.</li>
                <li><strong>Форма ложи&nbsp;</strong>— прямоугольник или параллелограмм, в длину в два раза больше, чем в ширину. Во времена Храма для народов древности Средиземноморьем ограничивался видимый мир. Страны же Старого Света располагались по прямоугольнику вокруг моря; таким образом, масонская ложа представляет собой весь мир.</li>
                <li><strong>Франкмасонство Атолла&nbsp;</strong>— Иногда это послушание называют «Древним» Франкмасонством, главой которого был третий из четырех Герцогов Атолла.</li>
            </ul>
        </div>

        <!-- Х -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Х">Х</div>

            <ul>
                <li><strong>Хартия</strong>&nbsp;– Ложа, получившая Хартию на работы от Великой Ложи пользуется всеми правами и имеет право на представительство в Великой Ложе.</li>
                <li><strong>Хирам Абифф</strong>&nbsp;– искусный мастер, сын вдовы, по одной версии, из колена Неффалимова, по другой – Данова, изготовивший медные и железные украшения для Соломонова Храма, важнейшими из которых были две колонны храмового портика. Масонские легенды окружают Мастера Хирама ореолом полубожественной славы, называют его главным строителем и архитектором Храма, предательски убитого тремя подмастерьями за отказ назвать пароль Мастера, открывающий перед ними возможность получать более высокую заработную плату.</li>
                <li><strong>Хирам Царь Тирский</strong>&nbsp;– правитель земель, сопредельных Израилю. Близкий друг и союзник Царя Соломона, заключивший с ним несколько договоров о мире и торговых отношениях. Поставлял лес для строительства Соломонова Храма, за что получил от Царя Соломона 20 городов в Галилее. Также совместно с Царем Соломоном предпринял морскую экспедицию в Офир за золотом, в легендарные копи Царя Соломона.</li>
                <li><strong>Хождение по кругу</strong>&nbsp;– см. &lt;Странствие&gt;.</li>
                <li><strong>Храм масонский</strong>&nbsp;– другое название масонской ложи.</li>
            </ul>
        </div>

        <!-- Ц -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Ц">Ц</div>

            <ul>
                <li><strong>Цепь союза</strong>&nbsp;– круг, составляемый братьями ложи либо во время посвящения в степень, либо при открытии или закрытии работ.</li>
                <li><strong>Циркуль&nbsp;</strong>— математический инструмент для измерения и начертания окружностей, один из рабочих инструментов франкмасона.</li>
            </ul>
        </div>

        <!-- Ч -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Ч">Ч</div>

            <ul>
                <li><strong>Человек&nbsp;</strong>— в масонском понимании, зрелый человек, готовый принять на себя некоторые обязанности и принести торжественное обязательство (во фразе «… ибо он человек свободный и добрых нравов…»).</li>
                <li><strong>Чертежная доска&nbsp;</strong>— доска или кусок материи на полу зала собраний, на который Мастер наносит чертежи будущих работ. В наши дни так называется повестка с указанием времени следующего собрания.</li>
                <li><strong>Четверо венценосных мучеников</strong>&nbsp;– см. &lt;Кватуор Коронати&gt;.</li>
                <li><strong>Четверо сержантов из Ла-Рошели</strong>&nbsp;– члены освободительного заговора, направленного против королевской власти, расстрелянные за бруствером крепости 21 сентября 1822 г. Трое из них входили в ложу &lt;<em><span lang="EN-US">Les amis de la verite</span></em>&gt;<span lang="EN-US">&nbsp;(</span>Друзья Истины): Бори, Поммье и Гобен.</li>
                <li><strong>Член-учредитель</strong>&nbsp;– масон, подписавший прошение, в результате рассмотрения которого Великая Ложа выдает масонской организации Хартию на ведение работ.</li>
            </ul>
        </div>

        <!-- Ш -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Ш">Ш</div>

            <ul>
                <li><strong>Шаблон</strong>&nbsp;– 12-дюймовая линейка, рабочий инструмент Ученика.</li>
                <li><strong>Шапочный камень&nbsp;</strong>— последний камень, закладываемый при строительстве здания; он символизирует окончание строительства.</li>
                <li><strong>Шедевр</strong>&nbsp;– трудная работа каменщика, выполненная для перехода в более высокую степень посвящения.</li>
                <li><strong>Шехина&nbsp;</strong>— в иудейской мистике – одно из имен Единого Бога, отражающее Его присутствие в сотворенном мире.</li>
            </ul>
        </div>

        <!-- Э -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Э">Э</div>

            <ul>
                <li><strong>Эзотерическое масонство&nbsp;</strong>— неписаное исследование ритуала, недоступное ни для кого, кроме истинно посвященных и имеющих на него право.</li>
                <li><strong>Экзотерическое масонство</strong>&nbsp;– печатные ритуальные работы, не являющиеся строго оберегаемой тайной.</li>
                <li><strong>Элевсинские мистерии&nbsp;</strong>— мистерии древней ахейской религии.</li>
                <li><strong>Эмблема</strong>&nbsp;– материальное, видимое отображение идеи; символический предмет или изображение.</li>
                <li><strong>Эмблема ложи</strong>&nbsp;– символическая печать, орнамент, принятые символической ложей, носимые ее братьями в виде шейных или нагрудных медалей, а также украшающие все документы ложи.</li>
                <li><strong>Эскиз</strong>&nbsp;– то же, что и &lt;зодческая работа&gt;, масонский труд брата, посвященный какой-либо проблеме истории, философии, символики масонства и пр., зачитываемый им на общем собрании братьев. Вместо Учеников, не имеющих права голоса в открытой ложе, их работы зачитывает кто-либо из Мастеров, чаще 2-й Страж.</li>
            </ul>
        </div>

        <!-- Я -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Я">Я</div>

            <ul>
                <li><strong>Ягненок (агнец)&nbsp;</strong>— «Во все века агнец считался эмблемой невинности». Поэтому кандидату вручается запон из кожи ягненка. Пасхальный агнец – священный ягненок, приносимый в жертву евреями во время празднования Пасхи (Песаха, Исхода). Также христианский и масонский символ Христа.</li>
                <li><strong>Якорь и Ковчег&nbsp;</strong>— символ чувства безопасности и постоянства, когда наша жизнь основывается на Истине и Вере, без которых не может быть ни счастья, ни мира в умах. Отсюда, эмблема «хорошо обоснованной надежды и хорошо проведенной жизни».</li>
                <li><strong>Ящик эбенового дерева</strong>&nbsp;– символ сердца, используемый в нескольких градусах, раскрывающий тайные планы и мотивы сердца, побуждающие человека так или иначе возводить Здание своего Духовного Храма.</li>
            </ul>
        </div>
    </div>
</div>

