<h1>Словарь масонских терминов</h1>

<img src="images/post-images-2.jpg" alt="">

<p>Если вас интересуют слова на определённую букву, щёлкните по этой букве левой кнопкой мыши:</p>

<div class="glossary" id="glossary">
    <div class="glossary__letters">
        <a href="#А">А</a>
        <a href="#Б">Б</a>
        <a href="#В">В</a>
        <a href="#Г">Г</a>
        <a href="#Д">Д</a>
        <a href="#Е">Е</a>
        <a href="#Ё">Ё</a>
        <a href="#Ж">Ж</a>
        <a href="#З">З</a>
        <a href="#И">И</a>
        <a href="#К">К</a>
        <a href="#Л">Л</a>
        <a href="#М">М</a>
        <a href="#Н">Н</a>
        <a href="#О">О</a>
        <a href="#П">П</a>
        <a href="#Р">Р</a>
        <a href="#С">С</a>
        <a href="#Т">Т</a>
        <a href="#У">У</a>
        <a href="#Ф">Ф</a>
        <a href="#Х">Х</a>
        <a href="#Ц">Ц</a>
        <a href="#Ч">Ч</a>
        <a href="#Ш">Ш</a>
        <a href="#Э">Э</a>
        <a href="#Я">Я</a>
    </div>

    <div class="glossary__content">

        <!-- A -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="А">А</div>

            <ul>
                <li><strong>Абифф</strong> – буквально означает «сын + род. падеж имени».</li>
                <li><strong>Агапа</strong> – совместный братский ужин, которым завершаются собрания ложи.</li>
                <li>
                    <strong>Адам</strong> – имя происходит от древнееврейского слова «АаДаМаХ», означающего «земля»,
                    первый из библейских патриархов, почитаемый масонами как один из основателей Ордена.
                </li>
                <li>
                    <strong>Ад Витам (Ad vitam)</strong> – латинское выражение, означающее «пожизненно». Мастер Ад
                    Витам – название 20-го градуса посвящения <a href="#">Д.П.Ш.У.</a>
                </li>
                <li>
                    <strong>Адепт (брат, член ложи)</strong> – член Братства, должным образом прошедший <a href="#">посвящение</a>,
                    принадлежащий к одной из лож и регулярно платящий членские взносы. В более общем смысле –
                    посвященный, инициированный, прошедший посвящение в <a href="#">Мистерии</a>, таинства.
                </li>
            </ul>
        </div>

        <!-- Б -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Б">Б</div>

            <ul>
                <li>
                    <strong>Адепт (брат, член ложи)</strong> – член Братства, должным образом прошедший <a href="#">посвящение</a>,
                    принадлежащий к одной из лож и регулярно платящий членские взносы. В более общем смысле –
                    посвященный, инициированный, прошедший посвящение в <a href="#">Мистерии</a>, таинства.
                </li>
            </ul>
        </div>

        <!-- В -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="В">В</div>

            <ul>
                <li><strong>Абифф</strong> – буквально означает «сын + род. падеж имени».</li>
                <li><strong>Агапа</strong> – совместный братский ужин, которым завершаются собрания ложи.</li>
                <li>
                    <strong>Адам</strong> – имя происходит от древнееврейского слова «АаДаМаХ», означающего «земля»,
                    первый из библейских патриархов, почитаемый масонами как один из основателей Ордена.
                </li>
                <li>
                    <strong>Ад Витам (Ad vitam)</strong> – латинское выражение, означающее «пожизненно». Мастер Ад
                    Витам – название 20-го градуса посвящения <a href="#">Д.П.Ш.У.</a>
                </li>
                <li>
                    <strong>Адепт (брат, член ложи)</strong> – член Братства, должным образом прошедший <a href="#">посвящение</a>,
                    принадлежащий к одной из лож и регулярно платящий членские взносы. В более общем смысле –
                    посвященный, инициированный, прошедший посвящение в <a href="#">Мистерии</a>, таинства.
                </li>
            </ul>
        </div>

        <!-- Г -->
        <div class="glossary__item">
            <div class="glossary__title" data-lesson="Г">Г</div>

            <ul>
                <li>
                    <strong>Адепт (брат, член ложи)</strong> – член Братства, должным образом прошедший <a href="#">посвящение</a>,
                    принадлежащий к одной из лож и регулярно платящий членские взносы. В более общем смысле –
                    посвященный, инициированный, прошедший посвящение в <a href="#">Мистерии</a>, таинства.
                </li>
            </ul>
        </div>
    </div>
</div>
