<h1>Цели и принципы</h1>

<!--
Использовать теги

Обзац:
<p>Здесь текст</p>

Изображение:
<img src="" alt="Название картинки" >
-->
<ul>
    <li>Каждый франкмасон подтверждает свою веру в Бога и в бессмертие Души.</li>
    <li>Франкмасон верует в то, что как именно он поклоняется Богу, – это его дело, и только его, а как поклоняются Богу другие франкмасоны, – это их дело, и только их. Соответственно, франкмасоны твердо верят в свободу вероисповедания.</li>
    <li>Франкмасонство не предлагает какого-то пути к Спасению. Каждому масону следует искать его там, где он поклоняется Богу, что Братством только поощряется и всячески одобряется.</li>
    <li>Поскольку религия и политика так часто вызывают раздоры между людьми, эти вопросы запрещены к обсуждению в масонской ложе.</li>
    <li>Франкмасонство ищет возможности свести всех людей всех вероисповеданий вместе в Братстве, основанном на взаимном уважении, чтобы совместно трудиться на благо нуждающихся. Если религия масона требует от него жизни, наполненной заботой и помощью людям, менее удачливым в этой жизни, франкмасонство предложит ему разнообразные способы претворения в жизнь его сострадательной страсти. В этом вопросе масонство стремится стать идеальным соратником любой нравственной религии.</li>
    <li>Франкмасон никогда не должен ставить свои обязанности по отношению к масонству выше своих обязанностей по отношению к своей семье, к Богу и к своей стране.</li>
</ul>

<p>Наша миссия в этом мире – стать достойными гражданами, соблюдая высочайшие моральные принципы, важнейшими из которых являются равенство, милосердие и честность.</p>

<br>
<h3>Стремясь к тому, чтобы стать достойными гражданами, мы</h3>

<ul>
    <li>намерены приложить все усилия к тому, чтобы сделать хорошего человека еще лучше, дабы он следовал Божественным законам, стремился к познанию себя и мира,</li>
    <li>должны добросовестно использовать наше время, деля его между почитанием Господа, работой, отдыхом и службой обществу, используя наши умственные и физические способности наилучшим способом,</li>
    <li>считаем своим долгом в полной мере использовать наши таланты в частной и общественной жизни, в бизнесе и на службе для нас самих, наших семей, нашего окружения и всего человечества,</li>
</ul>

<br>
<h3>Стремясь к высочайшим моральным принципам, мы</h3>

<ul>
    <li>соблюдаем золотое правило этики, с тем чтобы делать другим людям то, что мы хотели бы, чтобы они делали для нас.</li>
    <li>конструктивны в нашем взгляде на жизнь и поддерживаем важность благосостояния и независимости каждого члена общества.</li>
</ul>

<br>
<h3>Соблюдая принцип равенства,</h3>

<ul>
    <li>мы принимаем в Братство людей любой этнической группы на Земле.</li>
    <li>мы утверждаем, что все люди равноправны. Ценность человека измеряется его достоинствами, а не его происхождением, вероисповеданием, социальным статусом или состоянием.</li>
    <li>мы уважаем веру и идеалы других людей и пытаемся быть одинаково добрыми и понимающими по отношению ко всем людям.</li>
</ul>

<br>
<h3>Проявляя милосердие, мы</h3>

<ul>
    <li>понимаем под ним искренее желание блага всем людям.</li>
    <li>направляем его не только по отношениую к масонам и членам их семей, а к каждому человеку и всему обществу.</li>
    <li>направляем на благотворительность столько, сколько позволяет наше состояние и работаем безвозмездно для братства.</li>
</ul>

<br>
<h3>Признавая честность за главнейшую из добродетелей, мы</h3>

<ul>
    <li>неустанно стремимся к Истине и верим, что ничто не может быть оправданием Лжи.</li>
    <li>относимся к каждому открыто и без предубеждений.</li>
</ul>

<br>
<p>Мы не знаем деталей замысла Великого Строителя Вселенной в отношении судьбы братства. Он не раскрывает чертежей.</p>

<p>Но мы знаем, что мир стал иным. Люди держат в руках мощь научных открытий, которые в ближайшем будущем могут сделать человека практически равным Богу, предоставив ему право творить по своему разумению новую жизнь.</p>

<p>Пройдет совсем немного времени и сила разума даст возможности значительного продления нашего земного пути, как полвека назад та же сила дала возможность уничтожить все виды человеческой жизни. Эта сила постепенно дает любому одиночке власть в минуты произвести такие разрушения, какие ранее были посильны только великой империи в ходе большой войны.</p>

<p>А потому становится все более и более актуальной глубокая вера мудрецов-основателей нашего ордена в возможность совершенствования человека путем упорного и целенаправленного труда.</p>

<p>Требование времени таково, что люди не могут долее оставаться наедине с подконтрольной им мощью и силой без внутренних принципов, стержней и ориентиров.</p>

<br>
<h3>Братские принципы позволяют создавать пространство</h3>
<p>Лежащее в ином измерении от социальных различий. Эти принципы не заставляют нас отрицать значимости профанской жизни. Они ее обогащают и осветляют духовным светом. Братство – это не равенство глупого с мудрым. Также как это не равенство ученика с мастером. Это равенство всех смертных перед Великим Строителем Вселенной в смиренном осознании себя как камня в невещественном храме духа, творимом неустанно миллионами братьев в земной жизни, в проявленном мире, здесь на Земле.</p>

<p>Кто-то вершит сей труд самоотверженно и непрестанно. Кто-то тихо и неумело. Но так эта работа есть следствие соединения братских усилий, она идет, не останавливаясь и не прекращаясь ни на минуту уже сотни лет. Многие утратили веру. Многие отошли в корысти. Но, тем не менее, молотки стучат, и добрые слова превращаются в добрые дела.</p>

<p>Братство не проявляет агрессии в отношении внутреннего мира человека. Требуя от него веры, терпимости и сосредоточенных духовных исканий, братство не навязывает религиозных догм, оставляя даже такие важнейшие темы, как личное спасение и судьба души после смерти предметом интимной религиозной веры.</p>

<br>
<h3>Братство учит смирению</h3>
<p>К смирению, не в смысле аскезы. Замечательное русское слово смирение происходит ведь от выражения «быть с миром». К смирению в смысле ухода от ненужных конфликтов, единству с Вселенной, ведет ближе к тому, что великий писатель Сэлинджер называл «главный поток поэзии жизни».  Братство учит взаимопомощи, а также умению отличать помощь, которая спасает, от помощи, которая развращает, потворствует слабости, паразитизму и лени.</p>

<br>
<h3>Братство учит терпимости</h3>
<p>Ибо для того, чтобы каждый камень лег в фундамент или в стену грядущего третьего храма, камни должны быть отшлифованы, избавлены от шероховатостей и неровностей. И для того, чтобы ложа открывала свои работы в гармонии и любви, братья должны уметь прощать друг другу наше несовершенство и наши ошибки.</p>

<br>
<h3>Братство расширяет сознание</h3>
<p>Ибо признает универсальную ценность некоторых этических принципов где бы то ни было. «Поступай с другими так, как хотел бы, чтобы поступали с тобой» и «Не делай другому того, что не хотел бы испытать на себе». И эти принципы лежат над границами. Они превыше любых земных властей. Масонство, тем более регулярное, немыслимо без универсализма. Братство всемирно по своей природе и имеет смысл тогда и только тогда, когда братские чувства превыше границ.</p>

<p>И потому орден продолждает труды в постоянном, ежечасном, неустанном служении Верховному Архитектору Вселенной в воплощении его замыслов на земле. А замысел этот заключается в построении храма человеческого духа, что возможно лишь в вере и в преданности. Мы помним, что в любом человеческом намерении есть доля любопытства своекорыстия. Мы знаем, что у истоков многих больших дел лежит трагедия. Так уж устроен мир. Но вера помогает братьям продолжать труды, слово дает силу и направляет мудрость творца.</p>
