<h1>Кто такой масон?</h1>

<h3>Масон – член братства, известного как Орден Вольных Каменщиков. Это группа людей, которые объединились потому, что:</h3>

<ul>
    <li>Есть то, что они должны сделать в этом мире</li>
    <li>Есть то, что они должны сделать в своей душе</li>
    <li>Они поставили своей задачей создать совершенно особое человеческое пространство, основанное на принципах человеческой эмпатии, взаимопомощи и доброты</li>
    <li>Есть то, что они должны сделать в этом мире</li>
    <li>Каждый человек несет личную ответственность за весь этот мир перед Богом, а потому должен стараться сделать его лучше. Конечно, не всякий человек сможет изобрести лекарство от рака или дипломатическими переговорами предотвратить войну и кровопролитие. Но каждый человек может помочь своим близким и тем самым сделать свою семью и все общество хотя бы немного счастливее.</li>
</ul>

<br>
<h3>Cвобода, равенство и братство</h3>
<p>В масонской среде получили развитие понятия, которые так изменили человечество и весь мир – свобода, равенство и братство. Под духовным влиянием масонства сформировались личности людей, участвовавших в создании демократических государств и справедливых законов.</p>

<p>В наше время масонство участвует в благотворительных акциях, тратя на помощь бедным до <strong>$2.000.000 в день только в США</strong>. Масонство выстроило по всему миру огромную сеть больниц и клиник. Конечно, не следует забывать о том огромном вкладе, который состоит в помощи каждого масона своим собственным родным, близким и коллегам.</p>

<p>На протяжении своей жизни каждый человек неоднократно слышит зов духовных пространств. Этот зов влечет его за пределы обыкновенной социальной жизни. Масонская традиция – одна из немногих духовных традиций, сохранивших непрерывную посвятительную цепь в течение столетий ставит одной из своих задач предоставить ищущему пространство для личной внутренней работы, полотно для картины духовного роста. От каждого брата зависит, какой рисунок он нарисует на этом полотне.</p>

<br>
<h3>Однако масонство – традиция</h3>
<p>Традиция, которая во многих случаях действует подобно катализатору. Для некоторых неокрепших, сомневающихся душ, эта традиция может стать причной падения. Для большинства же удостоенных света (то есть в нашей терминологии приобщенных к древней посвятительной цепи) могут раскрыться новые источники духовного роста. Некоторые вновь посвященные разочаровываются и отходят. Некоторые проявляют рвение неофита, однако их страсти не позволяют увидеть масонский свет истины во всей его полноте. Иные увлекаются стремлением к масонским должностям и градусам, однако они пропускают нечто важное, что составляет самую суть масонства.</p>

<p>Те же, кто упорно точит свой камень, смирив свои страсти и притупив свою остроту, имеют шанс найти. Масонский ритуал гласит – если ты стремишься к человеческим отличиям, уходи, здесь их нет. Для того, чтобы понять масонский метод, следует подумать об этом.</p>

<p>Как зародыш в материнской утробе не сразу становится человеком, а постепенно принимает человеческий образ; и рождается он не взрослым, а растет и развивается в течение многих лет, пока, наконец, не достигнет зрелости. И как семена ячменя или пшеницы не тотчас, как только посеяны, пускают корни, но лишь после того, как пройдут холода и ветры, в нужные сроки они пускают стебли… Так бывает и в духовной жизни, в которой требуется столько мудрости и опытности, — человек возрастает постепенно, пока не достигнет совершенства, уподобляясь Христу (Ефес. 4:13; Мак. Вел.)</p>

<br>
<h4>Они поставили своей задачей создать совершенно особое человеческое пространство, основанное на принципах человеческой эмпатии, взаимопомощи и доброты</h4>

<p>Дух масонства пронизан стремлением предпринять отчаянную и целеустремленную попытку, отбросив имущественные, религиозные, политические различия найти то, что на самом глубинном уровне объединяет людей. В лучших ложах царит атмосфера подлинного человеческого братства, взаимопонимания и поддержки. Масонство учит людей понимать друг друга с полуслова, находить в человеческом общении то, что обычно люди привыкли находить только в молитвенной тишине. Конечно, для того, чтобы такое стало возможно, необходимо соблюдение масонской тайны и достаточно строгий отбор кандидатов для посвящения в ложи.</p>

<p>Нас упрекают в закрытости и элитарности. Что ж доля истины в этом есть. Но почему же не упрекают носителей восточных традиций за правило многолетнего послушничества в притворе храма или за использование дарового труда искателей? Ответ очевиден. Каждая духовная традиция имеет право на свои собственные методы. В том числе и духовная традиция масонства. При этом наш орден свято соблюдает следующее правило: светские законы страны, в которой живешь, превыше любых орденских правил. Духовные традиции, которые отходят от этого правила, обычно, недолговечны.</p>



