<h1>Вопросы по вступлению в масонское братство</h1>

<p>В настоящее время Достопочтенный Ложи ВЛР существуют в 5 из 8 Федеральных округов России: Центральном (г. Москва, г. Воронеж), Северо-Западном (г. Санкт-Петербург), Южном (г. Сочи, г. Краснодар), Приволжском (г. Саранск, г. Нижний Новгород, г. Пермь), Уральском (г. Екатеринбург, г. Магнитогорск, г. Челябинск). Также Ложа ВЛР открыта в Республике Беларусь (г. Минск).</p>

<p>В ближайший год планируются к Торжественной Инсталляции Достопочтенные Ложи в следующих городах: г. Ростов-на-Дону, г. Самара. г. Хабаровск.</p>

<p>В случае если в Вашем городе существует постоянно работающая Досточтимая Ложа, с вами будут проведены несколько собеседований (2-3 встречи). После Вы будете приглашены на опрос под повязкой в Ложу, по результатам которого пройдет голосование братьев и будет принято решение о принятии/отклонении Вас как кандидата.</p>

<p>В случае, если в Вашем городе нет Достопочтенной Ложи, Вам будет предложено приехать на собеседование в один из ближайших городов, где, в случае положительного решения Ложи, Вы и пройдете посвящение.</p>

<p>Имейте ввиду, что в Великой Ложе России существуют вступительный и членский взносы, которые разнятся от Ложи к Ложе, но в среднем составляют 6000-10000 рублей/год, 10000-20000 рублей/посвящение.</p>

<p>Для начала процедуры вступления Вам необходимо загрузить анкету кандидата на русском или английском языке, полностью ее заполнить в электронном или рукописном виде, а затем отправить используя прилагаемую ниже форму.</p>

<p><strong>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ, ЧТО НЕЗАПОЛНЕННЫЕ, А ТАКЖЕ ЧАСТИЧНО ЗАПОЛНЕННЫЕ АНКЕТЫ РАССМАТРИВАТЬСЯ НЕ БУДУТ.</strong></p>

<p>Заполненную анкету необходимо  направить на адрес электронной почты <a href="mailto:grandlodge@russianmasonry.ru">grandlodge@russianmasonry.ru</a> с пометкой «Анкета кандидата».</p>
