<h1>Вопросы</h1>

<br>
<h2>Введение</h2>
<p>Настоящий перечень ответов на самые распространенные вопросы о масонстве составлен группой регулярных масонов,
    посвященных в Великой Ложе России. В основу материала были положены многочисленные тексты масонской тематики,
    которые можно найти в Сети; как редкие, так и довольно доступные публикации, оказавшиеся в распоряжении авторов;
    наши знания, проистекающее из личного масонского опыта, а также многочисленные беседы, которые велись нами с
    авторитетными братьями – представителями различных Великих лож, братьями самого различного масонского статуса, в том
    числе с братьями, авторитет которых в масонском мире таков, что их можно без всякого преувеличения назвать
    хранителями традиции.</p>
<p>Цель авторов настоящего документа – донести до всех заинтересованных правдивую информацию из первых рук о том, что же
    такое современное мировое масонство и что такое масонство в современной России, информацию очищенную от лжи и
    предрассудков. Необходимо оговориться, что в соответствии с масонскими традициями ничто из изложенного в настоящем
    тексте не может рассматриваться как официальная позиция Всемирного ордена вольных каменщиков. Нет людей, обладающих
    правом говорить от имени ордена. Этот материал также не может рассматриваться как официальный документ Великой Ложи
    России, хотя многие авторитетные братья из числа руководителей ВЛР были ознакомлены с текстом и дали о нашей работе
    благоприятные отзывы. Несмотря на то, что собранная здесь информация не может рассматриваться как масонская истина в
    последней инстанции, авторами данного текста предприняты все добросовестные и разумные усилия для того, чтобы в
    нижеизложенное не попало ничто из того, что могло бы способствовать искаженному понимаю традиций и духа
    масонства.</p>
<p>Работа над совершенствованием данного документа ведется постоянно. Версии документа обновляются один раз в несколько
    месяцев. &nbsp;По этому же адресу мы просим обращаться в случае обнаружения каких-либо неточностей, ждем ваших
    отзывов, пожеланий, вопросов, ответы на которые вы хотели бы получить в следующих версиях. Последняя версия данного
    файла всегда публикуется на официальном сайте Великой Ложи России по адресу <a href="http://www.russianmasonry.ru">www.russianmasonry.ru</a>.
</p>

<br>
<h2>Что такое Орден вольных каменщиков?</h2>
<p>Орден вольных каменщиков (масонство) – братство, чьими основными принципами являются братская любовь, помощь ближнему
    (милосердие) и приверженность истине.</p>
<p>Выражаясь кратко, цель масонства «сделать хорошего человека лучше». Люди подмечают, что зачастую человек является
    продуктом того, что он встретил в жизни, своего окружения. Орден предлагает человеку возможность быть в компании
    людей морали и долга, позволяя ему развивать собственный дух и помогать в этом другим людям. При этом одна из целей
    Ордена сделать такое развитие для всех людей приятным, именно поэтому он является братством, а не просто философским
    клубом.</p>
<p>Для того, чтобы устранить все, что может разъединить людей, дискуссии о политике и религии в ложах запрещены и само
    регулярное масонство никогда не занималось и не занимается ни политикой, ни каким-либо видом религиозной пропаганды.
    Масонство принимает любую веру и любые политические убеждения своих членов, не пытаясь переубедить их и желает,
    чтобы братья были искренне верующими. Но масонство никогда не призывает никого из своих членов исповедовать
    какую-либо особо указанную религию, следовать какому бы то ни было конкретному духовному пути, поддерживать
    какую-либо партию или какую-либо идеологическую доктрину.</p>
<p>Масонство активно использует в символике рабочие инструменты каменщиков, но это не означает, что масонство как-то
    связанно с каким-либо видом строительных работ.</p>
<p>Масонство исключительно законопослушная организация. Ничто ни в ритуалах, ни в регламентах масонов не противоречит
    действующему законодательству той страны, где масоны работают. Если власти где-либо запрещают деятельность масонских
    организаций, такая деятельность немедленно прекращается. Однако&nbsp; такая деятельность будет возобновлена при
    первой же законной благоприятной возможности.</p>
<p>Масонство отличает от других орденов внимание к морали, нравственному и духовному развитию, развитая ритуалистка,
    регламентированность деятельности,&nbsp;подчеркнутая законопослушность. Орден вольных каменщиков никогда не был
    организацией, служащей какой-либо церкви или вероисповеданию и пытающейся насадить ее владычество где-либо. Никогда
    Орден не был организацией, служащей какому-либо одному правительству, организацией, заставляющей своих членов
    действовать вопреки интересам своей родины. Масоны всегда были патриотичными людьми, верными своей стране.</p>
<p>В современной форме масонство регулярное символическое масонство оформилось в XVII веке, но уже с XIV века
    сохранились документальные достоверные свидетельства о существовании оперативного масонства, которое является
    предтечей Ордена в его современном виде. И многое в обрядности и символизме Ордена вольных каменщиков, в традициях
    его посвятительной практики восходит к гораздо более древним временам.</p>
<p>Масонство не является ни религией, ни контролирующей мир организацией.</p>
<p>Мировое масонство не имеет единого руководящего центра.</p>

<br>
<h2>Что такое регулярное масонство?</h2>
<p>Понятие «регулярность» связано с представлениями старейших масонских Великих Лож о правильности осуществления
    масонской практики и о соответствии этой практики основным масонским стандартам. Значение этого слова и этого
    понятия для масонства следует искать, прежде всего, в его прямом смысле. «Регулярность» – Regularity – означает
    «правильность», «обыкновенность». Подавляющее большинство Великих Лож мира объединивших себя в единую цепь,
    консолидировалось вокруг простых принципов, которые названы принципы регулярности.</p>
<p>Регулярность Великой Ложи – основа для ее признания другими Великими Ложами, основа для ее вовлеченности в братскую
    цепь.</p>
<p>Как отметил на конференции Великих мастеров мира в 2002 году Исполнительный секретарь конференции Томас У.Джексон:
    «Сегодня мы подтверждаем, что регулярность Великой Ложи может быть только, если она создана другой регулярной
    Великой Ложей или тремя или более регулярными ложами, находящимися в юрисдикции регулярных Великих Лож. Регулярность
    также зависит от поддержания Великой Ложей в своей практической работе стандартов регулярности. Они включают в себя
    веру в Высшее Существо, наличие Книги Священного Закона на алтаре, доступ к членству только мужчин, исключение
    политических и религиозных дискуссий в Ложе, ограничения в связи с невозможностью братских отношений с нерегулярным
    масонством, и уважение территориального суверенитета других Великих Лож. Последнее требование было недавно изменено
    в связи с возможностью признавать более чем одну Великую Ложу на одной территории, если эти Великие Ложи признают
    друг друга».</p>
<p>Наиболее важный документ для определения принципов регулярности – Базовые принципы признания Объединенной Великой
    Ложи Англии (Basic&nbsp;Principles&nbsp;for&nbsp;recognition), принятые ОВЛА 4 июля 1929 года и Двенадцать пунктов
    регулярности, принятые Великой Национальной Ложей Франции.</p>

<br>
<h2>Великая Ложа России – регулярная Великая Ложа.</h2>
<p>Наиболее известная нерегулярная Великая Ложа в мире – Великий Восток Франции, исключивший в 1877 году из своей
    Конституции упоминание о Великом Строителе Вселенной как Высшем Существе.</p>
<p>Ряд Великих Лож декларируют, что они являются регулярными, но непризнанными Великими Ложами. Среди таких Великих Лож
    Великая Ложа Франции и Объединенная Великая Ложа России. С точки зрения сообщества регулярных Великих Лож, эти
    Великие Ложи не считаются регулярными в связи с нарушением принципа законности присхождения, либо принципа
    исключительности территориальной юрисдикции. То есть такие Великие Ложи либо не были основаны тремя регулярными
    ложами или Великой Ложей, и/или были основаны в ситуации, когда соответствующая территория уже была занята другой
    регулярной Великой Ложей. Регулярным масонством такие структуры не признаны, их члены не считаются масонами.</p>
<p>Регулярное масонство тесно интегрировано внутри себя и объединяет около 80 процентов людей, называющих себя
    масонами.</p>

<br>
<h2>Что такое символическое масонство?</h2>
<p>Символическое масонство, то же самое, что&nbsp;Blue&nbsp;Lodges,&nbsp;Craft. Древнейшая система масонства, состоящая,
    как правило, из трех основных степеней ученика, подмастерья и мастера. Посвященные этих степеней объединены в ложи.
    Высшее административное управление степенями и ложами осуществляют особые масонские административные образования –
    Великие Ложи. Символическое масонство – основа масонства, древнейшая его часть.</p>
<p>К моменту создания Великой Ложи&nbsp;в 1717 году масонство работало в двух степенях: ученика (entered&nbsp;apprentice)
    и подмастерья (fellow&nbsp;craft), исторически связанных с традициями оперативного масонства. В оперативном
    масонстве за пределами ложи, как отмечал Гарри Карр (Harry Carr’s The Freemason at Work. London: Burgess &amp; Sons,
    1976), за пределами ложи один был работником, а другой нанимателем. Однако внутри ложи, каждый был равен другому,
    оба считались полностью обученными масонами и проходили через одну и ту же церемонию.</p>
<p>В то время мастером назывался управляющий офицер ложи. Древнейшее упоминание о степени мастера содержит манускрипт
    1711 года, хранящийся в&nbsp;Trinity&nbsp;College&nbsp;Dublin&nbsp;MS.</p>
<p>1725 годом датированы первые протоколы о работе в степени мастера по данным ОВЛА. Первым широко известным
    свидетельством посвятительных работ в масонской степени мастера стала публикация памфлета Сэмюэла Причарда (Samuel&nbsp;Prichard.&nbsp;Masonry&nbsp;Dissected.&nbsp;London.
    1730), содержавшая катехизис ученика из 92 вопросов и ответов, подмастерья из 33, и мастера из 30 вопросов и
    ответов.</p>
<p>С 1730-х годов Великая Ложа Англии «Премьер» работает в трех символических степенях.&nbsp;В 1751 году в Англии
    возникает «Великая Ложа Вольных и Принятых каменщиков в соответствии со Старыми Установлениями», которую в масонской
    литературе называют «Древняя» Великая Ложа. Она практикует Степень Царственного Свода (Королевской Арки) как
    ключевую масонскую степень. В 1813 году «Древняя» и «Современная» Великие Ложи Англии объединяются и декларируют,
    что «истинное и древнее масонство состоит из трех степеней и не более, каковыми являются степени Ученика,
    Подмастерья и Мастера Масона, включающая Верховный Орден Святого Царственного Свода».</p>
<p>Правило работы в трех степенях под юрисдикцией Великой Ложи становится Базовым принципом признания ОВЛА и включается
    в список условий масонской регулярности. Так, пункт 5 Базовых принципов признания Объединенной Великой Ложи Англии
    от 4 декабря 1929 г. устанавливает: «Великая Ложа обладает суверенной юрисдикцией над всеми ложами под ее контролем,
    то есть это ответственная, независимая и самоуправляемая организация с единой и неоспоримой властью над цеховыми или
    символическими степенями (Ученик, Подмастерье, Мастер) в рамках своей юрисдикции».</p>
<p>Говоря иными словами, в масонском мире с этого момента символическое масонство включает в себя три степени
    повсеместно и в некоторых случаях может легитимно включать в себя степень Царственного Свода. Символическое
    масонство в России, управляемое&nbsp;Великой Ложей России, работает в трех степенях: ученик, подмастерье, мастер.
    Существует масса разнообразных дополняющих организаций, объединяющих мастеров масонов в различные уставы и степени,
    помимо членства мастеров масонов в символических ложах под юрисдикцией великих лож. Однако каждый масон должен
    всегда оставаться членом какой-либо символической ложи, и потеря им членства в символической ложе влечет его
    исключение из всех дополняющих организаций.</p>
<p>Кроме того, верно и то, что единственный путь в масонство лежит через символические ложи, в которых, и только в
    которых, кандидат может быть допущен в первую степень.</p>
<p>Символическое масонство практикует разные ритуалы. Однако, вот на что обращает внимание К.Уэйт, вычленяя суть
    масонских степеней цеха: «При ближайшем рассмотрении обнаруживается, что цеховое масонство включает в себя три
    элемента любопытным образом связанные с подрубрикой символической&nbsp;архитектуры… Во-первых, есть собственный труд
    кандидата, во время которого его учат строительству самого себя. Метод обучения по сути своей весьма практичен и,
    будучи широко известен и открыт, в общем не является содержанием занятий тайного ордена. Во-вторых, есть миф о
    здании, и способ его представления вынуждает кандидата принимать участие в драматическом ритуале, во время которого
    он обнаруживает живую связь с масонским Мастером-строителем. И в-третьих, есть масонский поиск, связанный с понятием
    тайного слова, что сообщается как существенная часть мастерской степени строительства. Возможно, это самый важный их
    трех элементов, однако поиск слова остается незавершенным в третьей степени».</p>
<p>Во многих юрисдикциях символическое масонство называется также Иоанновским масонством. Многие масонские авторы
    полагают, что учение символического масонства связано с покровительством Иоанна Крестителя и&nbsp;Иоанна
    Богослова.</p>

<br>
<h2>Что такое масонские ландмарки?</h2>
<p>Ландмарки (в масонстве) – ставшие широко известными правила организации масонства, сформулированные относительно
    кратко масонскими писателями на основании исторических исследований; значительная часть масонских исследователей
    полагает эти правила древними и неизменными.</p>
<p>Буквально слово «ландмарки» означает вехи, межи, обозначающие границы земельных участков. В Книге притчей Соломона
    22:28 сказано: «Не передвигай межи давней, которую провели отцы твои».&nbsp;Persy&nbsp;Jantz&nbsp;в статье&nbsp;The&nbsp;landmarks&nbsp;of&nbsp;freemasonry&nbsp;связывает
    происхождение масонского термина «ландмарки» с приведенной библейской цитатой.</p>
<p>Понятие ландмарок впервые возникает в масонском праве&nbsp;в Общем Регламенте Джорджа Пейна, первом руководящем
    документе Великой Ложи Англии «Премьер», составленном в 1720 году и принятом в 1721 году. Статья 39 этого Общего
    Регламента указывает, что «каждая ежегодная Ассамблея Великой Ложи обладает сама по себе властью и правом составлять
    новый Регламент, или изменять настоящий Регламент во неоспоримое благо&nbsp;древнего братства при условии, чтобы во
    всякое время неукоснительно сохранялись древние ландмарки».&nbsp;Перечень ландмарок не был определен.</p>
<p>Наиболее авторитетный и известный перечень ландмарок составил Альберт Макей, поместивший его в 1858 году в
    октябрьское издание American Quarterly Review of Freemasonry
    (http://freemasonry.bcy.ca/grandlodge/landmarks.html).<em>&nbsp;</em>Список Макея состоит из 25 ландмарок.
    Существует множество иных редакций ландмарок. Майкл Ботелхо в своей статье «Масонские ландмарки»
    (http://www.srmason-sj.org/web/journal-files/Issues/Feb02/botelho.htm) – ряд общеизвестных фактов в которой,
    впрочем, изложен не совсем аккуратно – отмечает, что в 1863 году Джордж Оливер
    опубликовал&nbsp;<em>Freemason‘</em><em>s&nbsp;</em><em>Treasury,&nbsp;</em>где перечислил 40 ландмарок. В&nbsp;XXвеке
    по Ботелхо, ряд Великих Лож в США предпринимали попытки перечислить ландмарки: от Западной Вирджинии (7) и
    Нью-Джерси (10) до Невады (39) и Кентукки (54).</p>
<p>На самом деле ни одна из редакций ландмарок не имеет обязывающего значения. Фактически роль ландмарок в современном
    масонском мире выполняют принципы&nbsp;взаимного признания Великих Лож.</p>

<br>
<h2>Что такое Шотландский Устав?</h2>
<p>Древний и Принятый Шотландский Устав (Ancient and Accepted Scottish Rite) есть иерархическая система масонских
    организаций, которая является «надстройкой» над символическим масонством. Шотландский Устав не может рассматриваться
    как организация, которая руководит символическим масонством – он не признается официально масонством 1-3 степеней.
    Великие Ложи, управляющие 1-3 степенями, абсолютно независимы от организаций Шотландского Устава и не признают более
    высокой степени, чем степень мастера-каменщика (3 градус). Скорее, имеет место зависимость Шотландского Устава от
    Великих Лож. Быть членом организации Шотландского Устава можно только являясь мастером вольным каменщиком и
    оставаясь активным членом символической ложи. Регулярные масоны считают, что древнее цеховое масонство состоит лишь
    из трех символических градусов. Эта позиция была официально сформулирована материнской для всего масонства Великой
    Объединенной Ложей Англии в 1813 г. и с тех пор наличие трех градусов является одной из неизменных ландмарок.</p>
<p>Шотландский Устав характеризуется развитой обрядностью и богатой посвятительной практикой. Он включает в себя степени
    с 4 по 33, ритуалы, уроки и заповеди этих степеней развивают моральное учение символических градусов. В этом смысле
    Шотландский Устав продолжает традиции символического масонства. Несмотря на то, что структуры Шотландского Устава
    независимы от Великих Лож, эти структуры, также как и Великие Ложи, достаточно тесно интегрированы во всемирную
    братскую цепь на своем уровне.</p>
<p>Высшим руководящим органом структур Шотландского Устава на территории юрисдикции является Верховный Совет. Как
    правило, территория юрисдикции органов Шотландского Устава совпадает с территорией страны. Исключение составляют
    Соединенные Штаты Америки, где действуют два Верховных Совета: Верховный Совет Северной Юрисдикции и Верховный Совет
    Южной Юрисдикции. Верховный Совет Южной юрисдикции США является самым древним Верховным Советом в мире.</p>
<p>История происхождения Древнего и Принятого Шотландского Устава по Бр. Маккленахану такова:</p>
<p>«Приблизительно во времена нового пробуждения интереса к масонству в начале XVIII века, адепты Ордена чувствовали
    необходимость более глубокого проникновения в арканы франкмасонства и более глубокого знакомства с эзотерической
    доктриной. Самые развитые и блестящие умы Европы, решив заняться исследованием Каббалы и будучи очарованы
    неизмеримыми глубинами, открывшимися перед ними, решили учредить новую, более высокую ступень франкмасонства, только
    и лишь ради пропаганды и изучения древних мистерий, почти неизвестных им до тех пор, которая состояла бы из
    исторических, философских и рыцарских градусов. Имея в виду эту цель, они сперва стремились создать некие отдельные
    и независимые организации только для того, чтобы внутри них культивировались и раскрывались эти великие истины.
    Практически все эти проекты пережили своих инициаторов, однако «Устав Усовершенствования» (Emulation), эмбрион
    организационной структуры Древнего и Принятого Шотландского Устава – основанный на чистейших масонских принципах,
    содержавший в себе раскрытие разнообразных оккультных мистерий и состоявший из двадцати пяти градусов – постепенно
    начал развиваться.</p>
<p>Без всякого сомнения, деятельность кавалера Рамзая в 1740 г. ускорила усвоение, систематизацию и полное признание
    масонством тех градусов, которые оно в течение долгого времени отвергало и не признавало. Противники Древнего и
    Принятого Шотландского Устава, такие как Финдейл и прочие, утверждают, что Устав начал свое развитие около 1740 г.
    под руководством Майкла Эндрю Рамзая, более широко известного под титулом «кавалер Рамзай», родившегося в Шотландии,
    в Эйре, в 1686 г., и умершего в Сен-Жермен-де-Ле, что во Франции, в 1743 г.; что со времени изгнания Стюартов из
    Англии в 1688 г. между Римом, куда бежал в 1719 г. претендент на престол из династии Стюартов, и Шотландией
    существовали постоянные тайные связи; что по мере развития этих связей претендент все укреплялся в своих надеждах на
    благоприятный для него исход; что Рамзай пытался подорвать дух верноподданничества и верности Престолу в Великой
    Ложе Шотландии, основанной в 1736 г., а осознав безрезультатность своих попыток, предпринял попытку создать и как
    можно теснее сплотить свою собственную группу, состоящую из приверженцев изгнанной королевской династии, в высших
    масонских степенях посвящения, таким образом, потакая их честолюбивым устремлениям; что масонские ложи во Франции
    были образованы шотландскими заговорщиками вместе с членами и сторонниками ордена Иезуитов, которые пали столь
    низко, что решили разыграть свою карту в этом новом деле, сулившем разнообразные и весомые перспективы на
    политической сцене.</p>
<p>Некоторые исследователи утверждают, что вышеупомянутый Устав Усовершенствования был основан в 1753 г., в то время как
    другие настаивают на том, что только в 1758 г. несколько масонов, именовавших себя «Верховными Князьями и Великими
    Офицерами Великой и Верховной Ложи Св.: Иоанна Иерусалимского», основали в Париже организацию, которую назвали
    «Советом Императоров Востока и Запада». Этот Совет и был более широко известен как Устав Усовершенствования
    (Emulation), и по мнению Тори, Рагона, Левекью, Видала, Феранди, Клавеля и прочих, состоял из двадцати пяти
    градусов; в 1759 г. он учредил в Бордо Совет Князей Королевской Тайны и с тех пор продолжал развиваться.</p>
<p>К 1761 г. ложи, советы, капитулы и консистории Устава значительно увеличились в числе и распространились по всему
    европейскому континенту; 27-ого августа того же года Стефан Морен был назначен генералом-инспектором Нового Света
    указом Великой Консистории Князей Королевской Тайны, подписанным в Париже вице-генералом Ордена Шельоном де
    Жуанвиллем… 25-ого октября 1762 г. Великие Масонские Конституции были, наконец, ратифицированы в Берлине, в Пруссии,
    и предложены в качестве единственного и окончательного кодекса, регулирующего течение работ во всех ложах, советах,
    капитулах, коллегиях и консисториях Древнего и Принятого Шотландского Устава в обоих полушариях. В том же году они
    были пересланы генералу-инспектору Стефану Морену, который признал их… 1-ого мая 1786 г. Верховным Советом
    Высочайших Великих Генералов-Инспекторов 33-его и Последнего Градуса были выпущены собственные Конституции,
    впоследствии также признанные Берлином. Никаких иных верховных советов высочайших великих генералов-инспекторов до
    этого времени нигде в мире образовано не было; до этого времени обязанности и права, соответствующие этим и
    некоторым нижестоящим организациям, возлагались на вице-генералов-инспекторов. По новым Конституциям, все права
    верховной власти отдавались Верховным Советам, состоящим в каждой стране из девяти братьев, принимающим на себя
    также и все связанные с этими правами обязанности, и всю соответствующую им ответственность; исключение было сделано
    только для Соединенных Штатов Америки, в которых были образованы два Верховных Совета с разделением сфер
    деятельности по территориальному признаку. Верховный Совет 33-его Градуса для Англии, Уэльса и пр. был
    конституционно образован 26-ого октября 1845 г.»</p>
<p>Цитата приведена по книге Гумберта С. Бокса «Природа франкмасонства».</p>

<br>
<h2>Перечислите, пожалуйста, степени Шотландского Устава.</h2>
<p>Пожалуйста. Скорее всего, со временем будет создан отдельный сайт Верховного Совета ДПШУ для России. Там этой
    информации будет самое место, но так как данный вопрос звучит очень часто, нам кажется возможным осветить его в
    данном документе. В настоящее время Древний и Принятый Шотландский Устав Вольного Каменщичества представляет собой
    наиболее широко распространенную совокупность ритуалов и символических практик современного франкмасонства. Он
    существует в мире наряду с прочими Уставами: Йоркским, Обновленным и Пересмотренным Американским, Мемфиса-Мисраима,
    Усовершенствования (Emulation) и многими другими. ДПШУ представляет собой сложную систему дополнительных степеней
    посвящения для франкмасона, уже посвященного в степень Мастера, высшую в Ордене. Поэтому называть степени ДПШУ и
    любого другого Устава “высшими” неправомерно. Выше степени Мастера в масонстве нет. Всего градусов ДПШУ тридцать
    три, и вот их перечень, приведенный с учетом разночтений в различных ритуалах, урегулированием которых в настоящее
    время продолжает заниматься Ритуальная комиссия при ВС для РФ. Символические градусы (Символическая, или “голубая”
    Ложа):</p>

<ol>
    <li>Ученик</li>
    <li>Подмастерье</li>
    <li>Мастер</li>
</ol>

<p>Неизрекаемые градусы (Ложа Усовершенствования – “красное масонство”):</p>

<ol>
    <li>Тайный Мастер</li>
    <li>Совершенный Мастер</li>
    <li>Ближний (Тайный) Секретарь</li>
    <li>Надзиратель и Судья</li>
    <li>Надзиратель за строительством</li>
    <li>Мастер (Рыцарь) – Избранник Девяти</li>
    <li>Славный Мастер (Рыцарь) – Избранник Пятнадцати</li>
    <li>Великий Рыцарь-Избранник</li>
    <li>Великий Мастер-Архитектор</li>
    <li>Рыцарь Царственного Свода Еноха</li>
    <li>Верховный, Избранный и Совершенный Вольный Каменщик, или Великий Избранник</li>
</ol>

<p>Исторические и философские градусы (Капитул Розы и Креста – “красное” масонство):</p>

<ol>
    <li>Рыцарь Востока или Меча</li>
    <li>Князь Иерусалимский</li>
    <li>Рыцарь Востока и Запада</li>
    <li>Рыцарь (Князь) Розенкрейцер</li>
</ol>

<p>Традиционные и рыцарские градусы (Ареопаг Кадошей – “черное” масонство):</p>

<ol>
    <li>Великий Понтифик Небесного Иерусалима</li>
    <li>Великий Мастер Всех Символических Лож, или Мастер Ad Vitam (пожизненно)</li>
    <li>Великий Ноевский Патриарх или Прусский рыцарь</li>
    <li>Рыцарь Королевского Топора (Царственной Секиры), или Князь Ливанский</li>
    <li>Рыцарь Скинии</li>
    <li>Князь Скинии</li>
    <li>Рыцарь Медного Змея</li>
    <li>Князь Милосердия</li>
    <li>Рыцарь – Командор Храма</li>
    <li>Рыцарь Солнца</li>
    <li>Великий Рыцарь Святого Андрея</li>
</ol>

<p>Административные градусы (”белое” масонство):</p>

<ol>
    <li>Великий Избранный Рыцарь Кадош, или Рыцарь Черно-Белого Орла (Ареопаг)</li>
    <li>Великий Командор – Инспектор Инквизитор (Трибунал)</li>
    <li>Верховный Князь Царственной Тайны (Консистория)</li>
</ol>

<p>Почетный градус:</p>

<ol>
    <li>Державный Верховный Генеральный Инспектор (Верховный Совет)</li>
</ol>

<p>Тридцать третьего градуса удостаивается Брат, особенно отличившийся перед Орденом и Уставом своими познаниями,
    деятельностью и пользующийся уважением Братьев. В отличие от остальных градусов, посвящение в него невозможно
    заслужить лишь долговременным пребыванием в 32-м градусе и активной работой в нем. Вообще, в отличие от Великой
    Ложи, руководящей работой трех символических градусов, -исключительно демократического института, Верховный Совет
    является институтом орденским, а потому авторитарным. Решение ВС является окончательным и неоспоримым, и только он
    принимает решения относительно “продвижения” того или иного Брата по “лестнице” градусов.</p>

<br>
<h2>Какая масонская должность самая высшая и самая почетная Великий командор Верховного Совета 33 градуса или Великий
    Мастер Великой Ложи?</h2>
<p>Вопрос поставлен не по-масонски. Масон не может ответить на вопрос в такой форме, потому что все братья независимо от
    степени своего посвящения и своих должностей, прежде всего, братья. Мы можем только упомянуть о том, что этот вопрос
    регулярно обсуждается в Сети профанами на различных западных масонских веб-форумах. Как правило, они приходят к
    заключению, что самая почетная масонская должность на территории юрисдикции – Великий Мастер Великой Ложи.</p>

<br>
<h2>Что такой «Йоркский Устав»?</h2>
<p>Йорский Устав есть также одна из надстроек над символическим масонством, как и Шотландский Устав. В США Йоркский
    устав включает в себя восемь дополнительных градусов сверх трех признанных ландмарками градусов символического
    масонства, а также почетное право быть посвященным в три рыцарских ордена (Орден Рыцарей храма, Орден Красного
    Креста и Орден Рыцарей Мальты). Называть рыцарские Ордена Йоркского Устава степенями (градусами) посвящения
    неправильно. Принятие в рыцарские ордена сопровождается принесением конфессиональной (христианской) клятвы, что
    нетипично для масонства. В других странах (кроме США) количество и структура степеней Йоркского Устава может
    меняться, но общим остается то, что сразу вслед за символическими орденами следует посвящение в степени Королевской
    Арки (как правило, их 4), а высшим посвящением Йоркского Устава является принятие в Орден рыцарей храма. В отличие
    от Йоркского Устава количество степеней Шотландского Устава не меняется. В настоящее время структур Йоркского Устава
    в России нет.</p>

<br>
<h2>Что такое «Восточная Звезда»?</h2>
<p>Орден Восточной Звезды – парамасонский орден, в основе идеологии которого лежит учение, базирующееся на Библии. Орден
    преследует, прежде всего, благотворительные цели. Основан Робертом Моррисом, адвокатом и из Бостона. Моррис
    первоначально намеревался организовать женское направление в масонстве, но не смог победить сильное противодействие.
    В 1849 году Моррисом был впервые опубликован ритуал Ордена Восточной Звезды. Впоследствии он работал вместе с
    Робертом Макоем, который написал и в 1867 г. опубликовал ритуал, базирующийся на Моррисовском ритуале. В том же году
    была организована первая ложа. Члены Ордена должны быть старше 18 лет и являться либо хорошо зарекомендовавшими себя
    Мастерами, либо близкими родственниками хорошо зарекомендовавших себя Мастеров. Каждое Отделение имеет 18 офицеров,
    некоторые из которых выбраны, а остальные назначены. Двое офицеров должны быть мужчинами, девять офицеров –
    женщинами. Вся символика и все учение Ордена основано на Ветхом и Новом Заветах. Но членство в Ордене требует веры
    только в Высшие Бытие, а не принадлежности какой-либо конфессии или только христианского вероисповедания.</p>

<br>
<h2>Какие есть еще масонские организации?</h2>
<p>Кроме этого есть множество организаций. Приведем названия лишь некоторых.&nbsp;<strong>Акация:</strong>братство
    Мастеров, сыновей Мастеров или молодых людей, рекомендованных двумя Мастерами, один из которых является членом
    Акации.&nbsp;<strong>Орден Амарантов:</strong>&nbsp;Орден Масонов, их жен, матерей, дочерей, вдов и
    сестер.&nbsp;<strong>Филалеты:</strong>&nbsp;группа Масонов, заинтересованных в изучении философии и истории
    Масонства.&nbsp;<strong>Королевский Орден Шотландии:</strong>&nbsp;организация Масонов-христиан, которые являются
    масонами 32 степени ДПШУ или Рыцарями Храма в течение не менее, чем пяти лет.</p>

<br>
<h2>Расскажите о структуре мирового регулярного масонства. Кто есть глава масонства?</h2>
<p>Всемирное регулярное масонство состоит из более, чем ста Великих лож.</p>
<p>Великая Ложа – организация, обладающая высшими организационными масонскими полномочиями на своей территории.
    Территория полномочий Великой Ложи, как правило, совпадает с территорией страны, на которой действует Великая Ложа.
    Однако в США своя Великая Ложа есть в каждом штате.</p>
<p>По масонским традициям на одной территории обычно не бывает двух Великих Лож. (Впрочем, есть некоторые исторически
    сложившиеся исключения: например в Великобритании действует регулярная Объединенная Великая Ложа Англии и Великая
    Ложа Шотландии). Каждая Великая Ложа на территории своей юрисдикции суверенна. Это означает, например, что на
    территории России нет и не может быть высшей масонской организации, чем Великая Ложа России.</p>
<p>Никто не может навязывать отдельной Великой Ложе свою волю извне, поэтому всемирного главы масонства нет и не может
    быть. Конечно, Великие Ложи, находятся в корреспондентских отношениях, поддерживают постоянный контакт и ведут
    консультации, но эти отношения не имеют каких-либо аспектов подчинения друг другу.</p>
<p>Руководители Великих Лож поддерживают постоянные личные контакты. Для этого регулярно проводятся консультативные
    ассамблеи Великих Мастеров, однако там не принимается никаких обязательных для всех Великих Лож решений.</p>

<br>
<h2>Почему масоны используют Пентаграмму (пятиконечную звезду)?</h2>
<p>Еще в Пифагорейской школе, у которой масонство позаимствовало многое, пентаграмма была символом здоровья и знания.
    Пентаграмма ассоциировалась с инициацией. Эта традиция сохранилась и в Масонстве. По словам Элифаса Леви,
    “средневековый масон считал ее символом премудрости и мы можем найти символ пентаграммы в орнаментах многих храмов
    Средневековой Европы”. Также пентаграмма использовалась в христианстве, как символ звезды, ведущей волхвов к
    младенцу Иисусу, как символ божественного вмешательства в жизнь. Нижний луч пентаграммы перевернутой указывал
    волхвам на то место, где был рожден Христос. Также пентаграмма активно использовалась как символ, отпугивающий Зло и
    не допускающий вмешательство демонов. Кроме того, пентаграмма традиционно символизирует человека как микрокосм в его
    единстве с макрокосмом, а также единство масонского Братства пяти континентов. Перевернутая пентаграмма в масонских
    ритуалах не используется.</p>

<br>
<h2>Является ли глаз в пирамиде масонским символом?</h2>
<p>Нет. Среди четырех членов комитета, разрабатывавшего символику Большой государственной печати США, только Б. Франклин
    был масоном. Остальные четверо не имели никакого отношения к масонству. Это были Томас Джефферсон, Джон Адамс,
    художник и консультант Пьер дю Симитьер. Именно Пьер дю Симитьер предложил изобразить глаз в пирамиде, известный ему
    как символ, часто используемый художниками и учеными Просвещения. Этот символ использовался как символ Божьего
    Провидения и никогда не был масонским символом.</p>

<br>
<h2>Масонство собрание стариков? Разве масонство еще не вымерло?</h2>
<p>Среди масонов много людей всех возрастов, начиная с 21 года (или 18 лет в зависимости от юрисдикции). Масонами
    являются миллионы людей в мире и сотни в России. Духовный и нравственный свет масонства не погас и привлекает людей,
    которые ищут свое место в мире, ищут место Человека перед Богом. В качестве дополнения можно добавить, что почти
    половина братьев, посвященных в масоны в России в 1999 г., моложе 30 лет.</p>

<br>
<h2>Масоны расисты или элитаристы?</h2>
<p>Масонство декларирует равенство людей независимо от их цвета кожи, вероисповедания, нации, социального происхождения
    и общественного положения. Масонство не только декларирует, но и исповедует этот принцип. Среди братьев есть люди
    всех рас и наций. Никогда доступ человека в Ложу не может быть ограничен по национальным или расовым критериям. Во
    многом принцип равенства людей распространился в мире благодаря ордену вольных каменщиков. Элитаризм – довольно
    трудный для определения термин. Если Вы имеете в виду вопрос, предъявляет ли масонство к своим членам жесткие
    требования, то ответ – да. Требования эти всем известны и четко декларированы орденом: вера в Бога и исполнение его
    Заветов, высокое духовное и нравственное развитие, постоянная забота о ближних, непреклонная верность идеалам семьи
    и государству. Большинство ли людей удовлетворяет этим требованиям? Если Вы считаете, что нет, то масонство
    элитарно. Слухи о том, что масонство открыто только для “высших классов”, для бизнесменов и политиков высокого ранга
    неверны. Источник этих слухов – ложные представления о целях масонства, необоснованные подозрения в стремлении
    ордена к мировому господству.</p>

<br>
<h2>Ложа – место для ведения бизнесменами общих дел?</h2>
<p>Нет. Более того, большинство масонов считают, что предпочтение в ведении дел, оказываемое кому-либо вследствие того,
    что он масон, является немасонским деянием. Человек, пытающийся стать масоном из-за того, что он надеется получить
    от этого экономическую или политическую выгоду, никогда не станет масоном. Если Вас интересуют организации или
    товарищества, созданные для совместного ведения дел, рекомендуем вступить в Ротари-клуб.</p>

<br>
<h2>В масонстве употребляются титулы “Досточтимый Мастер” и др. Масонство это секта или какая-то религиозная
    организация?</h2>
<p>Нет. Титулы, используемые в масонстве просто исполнены красоты, величия, древнего символизма. И они сохраняются
    вследствие этих причин, однако не несут в себе смысла поклонения их обладателям, или признания за ними светской
    власти над прочими членами Братства. То, что брат является Досточтимым Мастером или кем-то еще говорит только о его
    роли в обрядах масонства и может в административном управлении Орденом. Достижение степени человеком придает ему
    авторитет, ведь масонство очень щепетильно и строго в установлении соответствия достоинств брата и их официальном
    признании. Масонство содержит множество механизмов для предотвращения от перерождения в секту. Одним из важных
    принципов масонства является постоянная ротация руководящих должностных лиц. Так, руководитель ложи, Досточтимый
    мастер, не может занимать эту должность более 2 сроков&nbsp;подряд.</p>

<br>
<h2>Масонство – секретная организация? Что является масонским секретом, а о чем можно говорить публично?</h2>
<p>Масонство не скрывает факта своего существования. Отдельные ложи тоже не скрывают факта своего существования.
    Например, в российской Сети вы можете найти названия почти всех российских лож, работающих под юрисдикцией Великой
    Ложи России. Со временем многие из них будут отдельно представлены на нашем сайте. В то же время, глубоко личные
    вопросы, связанные со сферой духовного совершенствования, братья считают неуместным обсуждать публично. Эта позиция
    достойна, по меньшей мере, понимания. По нашим традициям, каждый брат вправе без всяких согласований заявить о своей
    принадлежности к Ордену. Однако он не вправе назвать имена других членов Ордена, не получив от них прямого согласия.
    Пока в России масоны не могут так широко и открыто говорить о своей принадлежности к организации, как в США или в
    Европе. Это последствие негативного отношения к Ордену небольшой, но крайне агрессивной части наших сограждан. Мы
    также помним о том, что имеем большой опыт преследований со стороны властей. Кроме списков членов ордена, секрет
    представляют масонские ритуалы, тайные слова, опознавательные знаки.</p>

<br>
<h2>Почему масонские ритуалы секретны?</h2>
<p>Процесс посвящения имеет эзотерическую сторону. С ритуалом каждого градуса брат знакомится только в момент посвящения
    в этот градус. Так, от посвящения достигается максимальный эффект. Это дает материал для глубоких размышлений,
    создает внутреннее духовное напряжение.</p>

<br>
<h2>Масонство – религия?</h2>
<p>Нет. Масонство требует от своих членов веры в Бога. Но масонство не заставляет человека придерживаться определенной
    веры, не навязывает ему какой-либо собственной системы исполнения религиозных обрядов и не требует даже определенной
    конфессиональной принадлежности. Все ритуалы масонства и его символика – средства духовного усовершенствования
    человека, но мы избегаем суждений о Боге. Такие суждения для брата определяются конфессиональной принадлежностью
    (если она есть) либо внутренним духовным чувством. Орден лишь способствует раскрытию внутренней религиозности
    человека, укрепляет его веру, делая ее более глубокой и искренней. Но в личные религиозные убеждения масонство не
    привносит какой-либо окраски.</p>

<br>
<h2>Масоны контролируют мир?</h2>
<p>Нет. Авторы, выдвигающие подобные тезисы, нуждаются в немедленной помощи психиатра. Рекомендуем Вам прочитать
    “Маятник Фуко” Умберто Эко. В этой книге, в частности, показывается как люди доходят до таких психических
    отклонений. Этот тезис совершенно несерьезен. Поэтому он здесь особо не рассматривается. Также здесь не
    рассматриваются тезисы авторов, подобных С. А. Нилусу, Лео Таксилю, О. Платонову о том, что масоны якобы поклоняются
    сатане, что он в виде козла присутствует на каждом собрании ложи и постоянно бьет молотком по столу и т. д..
    Репутация таких людей является лучшим опровержением всего, что ими написано. Работы этих людей полны намеренных
    фальсификаций. Опубликованные в этих работах “списки российских масонов” – абсолютная ложь. Опубликованные там
    масонские ритуалы на девять десятых ложь.</p>

<br>
<h2>Масонские ритуалы унизительны для кандидата?</h2>
<p>Нет. Нет ничего более далекого от правды. Цель ритуалов – научить человека добродетелям масонства и это не может быть
    достигнуто средствами унижения. Наши ритуалы очень красивы и полны символизма. Их происхождение осенено славой
    великих мистерий различных религий многих народов Земли на протяжении всей ее истории, с той только поправкой, что
    современные масонские обряды никоим образом не угрожают жизни, физическому и душевному здоровью, чести и достоинству
    кандидата и его близких.</p>

<br>
<h2>За последнее время масонские ритуалы упростились?</h2>
<p>Великая Ложа России использует ритуалы, которые в основе своей практически не менялись последние сто лет. Ряд
    юрисдикций, прежде всего в США, использует упрощенные ритуалы. В большей степени это относится к степеням
    Шотландского Устава.</p>

<br>
<h2>Масоны называют здания, принадлежащие им Храмами. Там совершаются обряды религиозного поклонения?</h2>
<p>Нет. По определению многих словарей, Храм – это здание, служащее для специальных целей какой-либо организации.
    Например, для проведения заседаний Ложи. Кроме того, по ритуалу Ложа символически заседает на месте строительства
    Иерусалимского Храма, то есть до его освящения, следовательно, он еще, строго говоря, не является религиозным
    сооружением.</p>

<br>
<h2>Масоны контролируют трехстороннюю комиссию или она контролирует их? Связанно ли Масонство с Билдербергской
    конференцией?</h2>
<p>Трехсторонняя комиссия. Создана в 1973. Три ведущих индустриальных образования в мире – Европейский Союз, Северная
    Америка (США и Канада), Япония – формируют ее. Членами комиссии являются 330 граждан этих стран, отличившихся в
    бизнесе, науке, политике (но не в правительственных организациях), в средствах массовой информации. Вся комиссия
    собирается один раз в год. Во время собрания рассматриваются вопросы имеющие жизненно важную силу для регионов
    охватываемых комиссией. Ни организаторы комиссии, ни ее текущий административный состав не были и не являются
    масонами.&nbsp;Билдербергская конференция. Создана Принцом Бернардом в 1954 году в Остербеке, Нидерланды. Ежегодная
    трехдневная конференция, в которой участвуют около 100 банкиров, экономистов, политиков, правительственных
    чиновников. Участники избираются комитет комиссии в Гааге. Представление о работе комиссии может дать следующий
    документ: A public statement by the Bilderberg Conference. Это комиссии также никак не связана с масонством.</p>

<br>
<h2>Какие требования предъявляются к человеку, желающему стать масоном?</h2>
<p>Основные требования к кандидату сводятся, по ритуалу, к тому, что он должен быть человеком “свободным и добрых
    нравов”. Первое из этих определений в наше время, естественно, несколько потеряло свой смысл, зато нравственным
    качествам потенциального кандидата уделяется огромное внимание, для чего с ним проводятся предварительные беседы и,
    при возможности, также беседуют с его знакомыми. Потенциальный кандидат должен быть мужчиной, старше 21 года (для
    детей масонов – старше 18 лет; во многих юрисдикциях, например, в США, возрастной ценз снижен до 18 лет для всех
    потенциальных кандидатов), верующим в Высшее Бытие, в Бога, а также в бессмертие души. Поскольку масонство является
    человеколюбивым обществом, целью которого, в частности, является оказание помощи ближним посредством
    благотворительности, а также поскольку членство в Братстве подразумевает регулярную выплату членских взносов и
    прочих сборов, потенциальный кандидат должен обладать определенным материальным статусом, каковое условие ни в коем
    случае не является для него обременительным, так как все материальные вопросы в Братстве решаются с учетом реальных
    возможностей братьев.</p>

<br>
<h2>Какие ограничения есть в масонстве веры, расы кандидата?</h2>
<p>Никаких. Кандидат должен только верить в Бога, бессмертие души и в высшее предназначение Человека во Вселенной.
    Определенные ограничения на членство в Братстве вводятся наоборот, некоторыми конфессиями. Например, до самого
    недавнего времени действовал запрет на членство в Братстве для приверженцев Римско-католической церкви.</p>

<br>
<h2>Должен ли я быть приглашен для вступления в масонство или я могу проявить собственную инициативу?</h2>
<p>Масонство не является сектой или миссионерской организацией и не вербует своих членов в обществе. Если же Вы будете
    ждать, то будете ждать вечно. Масонский принцип – не вербовать сторонников. Даже если рядом с Вами наш брат, он не
    имеет права пригласить Вас в орден. Если он считает, что Вы могли бы стать хорошим кандидатом он может лишь мельком
    упомянуть о своей связи с масонством, не более того. Остальное за Вами. Поэтому разумно было бы – при наличии
    желания – искать пути налаживания связи с Братством, а затем действовать по обстоятельствам. Например, сейчас Вы
    находитесь на нашем сайте, и Вашему вниманию здесь представлена контактная информация. Остальное – за Вами.</p>

<br>
<h2>Я хотел бы стать масоном. Что мне делать?</h2>
<p>Руководство по вступлению в братство приведено <a href="http://masonicinfo.ru/?project=как-стать-масоном">тут</a>.
    Будьте готовы представить о себе подробную информацию.</p>
<p>Просим Вас понять, что быть масоном тяжело. Огромное число требований предъявляет к человеку это высокое звание, и
    нужно найти в себе силы соответствовать ему. Надо также искренне верить в Бога. Пожалуйста, перед решением подать
    прошение о вступлении в Масонство серьезно обдумайте, готовы ли Вы на этот труд, единственной наградой за который
    будет духовная поддержка братьев.</p>
<p>Обычный порядок посвящения в ВЛР предусматривает, что кандидат пишет петицию. С ним беседуют не менее трех
    братьев-мастеров. После этого вопрос обсуждается руководством ложи, а если кандидат не может представить
    братьев-рекомендаторов, то его вопрос обсуждается в руководстве Великой Ложи России.</p>
<p>После этого ложа рассматривает кандидатуру соискателя. При вынесении положительного решения кандидат допускается до
    опроса «под повязкой». Кандидат приглашается в ложу, где во время торжественных ритуальных работ он с завязанными
    глазами вводится в собрание и члены ложи задают надлежащие вопросы.</p>
<p>После члены ложи обсуждают вопрос еще раз и принимают окончательное решение. Кандидатура считается отклоненной, если
    хотя бы три члена ложи проголосовали против. Однако даже если один или два члена ложи резко высказались против
    кандидата, это может значительно отложить во времени посвящение.</p>
<p>В случае принятие положительного решения кандидату сообщается дата и время посвящения. Вся процедура может занять
    много месяцев.</p>

<br>
<h2>У меня нет рекомендаторов. Могу ли я стать масоном?</h2>
<p>Да. Но в этом случае процедура приема будет несколько усложнена. Вам придется пройти больше собеседований и мы не
    скрываем – о Вас будут наводиться справки.</p>

<br>
<h2>Откуда произошло Масонство?</h2>
<p>Есть множество ответов на этот вопрос. Каждый автор обладает своей точкой зрения и зачастую их точки зрения не
    совпадают. Даже сам вопрос может иметь разный смысл в зависимости от того, что мы понимаем под масонством: масонство
    в его современной форме, Гильдии Каменщиков, либо что-то еще. “Королевская Масонская Энциклопедия” перечисляет
    следующие разнообразные теории происхождения франкмасонства: “Масонство ведет свою историю: Даже сам вопрос может
    иметь разный смысл в зависимости от того, что мы понимаем под масонством: масонство в его современной форме, Гильдии
    Каменщиков, либо что-то еще. «Королевская Масонская Энциклопедия» перечисляет следующие разнообразные теории
    происхождения франкмасонства: «Масонство ведет свою историю:</p>

<ol>
    <li>от Библейских Патриархов;</li>
    <li>от языческих мистерий;</li>
    <li>от времен строительства Храма Царя Соломона;</li>
    <li>от Крестовых походов;</li>
    <li>от Ордена Тамплиеров;</li>
    <li>от древнеримской Коллегии Мастеровых;</li>
    <li>от оперативных масонов средневековья;</li>
    <li>от розенкрейцеров XIV века;</li>
    <li>от Оливера Кромвеля;</li>
    <li>от принца Карла Стюарта (по политическим соображениям);</li>
    <li>от сэра Кристофера Рена и строительства собора Св. Павла;</li>
    <li>от доктора Дезагюлье и его соратников в 1717 году».</li>
</ol>

<p>Наиболее распространенной версией происхождения Братства является версияего происхождения в современном виде в 1717
    году. Точно установлено, что Орден существовал как цеховая организация каменщиков с XIV века. Но до основания первой
    Великой Ложи в 1717 году, Братство представляло ряд разрозненных цехов. Эти цеха выполняли зодческие работы.</p>

<br>
<h2>Какова история масонства в России?</h2>
<p>Считается, что история масонства в России началась с Петра Первого, который принял посвящение в 1699 году от
    Кристофера Рена.. Но эта версия не имеет никакого документально подтверждения. После того, как было «прорублено окно
    в Европу», то есть с конца XVII века, в Московское Царство хлынули представители западноевропейской культуры. Среди
    них были техники, профессора, философы, строители, проповедники. В 1689 году в Москву приехал последователь Якова
    Беме, немецкий мистик Квирин Кульман. Он верил в миссию «северного народа» и написал воззвание к московским царям.
    Для передачи этого воззвания он и приехал в Москву. Свой проповедью он внес большое возбуждение в жизнь Немецкой
    Слободы и 4 октября 1689 года был сожжен. С ним в Россию проникла и начала распространяться старинная герметическая
    премудрость. Она и проложила дорогу масонству. Согласно преданию, первая ложа возникла еще в царствование Алексея
    Михайловича и Досточтимым Мастером ее был Брюс. Как можно заметить, это частично подтверждает приведенное выше
    утверждение о том, что масонство было «завезено» в Россию Петром Великим. Есть мнение, что Петр был принят в
    шотландскую степень Святого Андрея, и это, например, могло повлиять на его выбор флага Военно-Морского Флота России.
    Российские масоны вплоть до времен Екатерины II были в основном иностранцы по происхождению. Начиная с 1760 годов
    уже фактически каждая дворянская семья имела хотя бы одного человека в масонах. Достаточно перечислить наиболее
    известных масонов Елизаветинских и начала Екатерининских времен. Это кн. И. В. Несвицкий, гр. Р. Л. Воронцов, А. Л.
    Щербачев, С. В. Перфильев, гр. С. Р. Воронцов, бар. К. Унгерн-Штренберг, А. Войеков, кн. Андрей Вяземский, гр. В.
    Фермор, кн. А. Одоевский, князья Гагарины, Долгорукие, Куракины, кн. Н. В. Репнин, графы А. С. Строганов, А. И.
    Мусин-Пушкин, Шуваловы, кн. Трубецкие, кн. Репнины, кн. Черкасский, Лодыженские, Лопухины и мн. др. В масонстве
    произошел рост этих людей от рационалистических идей вольтерианства до духовно-мистических базирующихся на Каббале,
    учении православных Святых Отцов . Немного подробнее идеология, философия, благотворительность кратко.. далее вплоть
    до настоящего времени. Лучше понять историю российского масонства вы можете ознакомившись с кратким списком
    российских масонов</p>

<br>
<h2>Какие знаменитые люди были масонами?</h2>
<p>Мы приводим список наиболее известных российских масонов без обсуждения их реального вклада в историю, культуру и
    науку. Список этот, конечно же, далеко не полон. Бесспорно лишь то, что все нижеперечисленные вольные каменщики
    оказали влияние на развитие нашей страны, отечественной культуры или русского масонства. Если Вы заинтересованы в
    изучении биографий этих лиц, то наши исследователи всегда с удовольствием помогут Вам и начнут с Вами обмениваться
    информацией.</p>
<p>Приведем некоторые имена российских масонов:</p>

<p>Приведем также список «ложных братьев», о ком пишут в литературе, но которые масонами не были (хотя некоторые по
    своим качествам могли таковыми стать):</p>

<table class="collum-3">
    <tr>
        <td>Г.В. Адамович</td>
        <td>Н.Д. Авксентьев</td>
        <td>В.К. Агафонов</td>
    </tr>

    <tr>
        <td>М.А. Алданов</td>
        <td>Александр великий князь Александр Михайлович А.С. Альперин</td>
        <td>Е.В. Aничков</td>
    </tr>
    <tr>
        <td>Г.П. Апухтин</td>
        <td>В.С. Арсеньев</td>
        <td>М.И. Багрянский</td>
    </tr>
    <tr>
        <td>В.И. Баженов</td>
        <td>М.А. Бакунин</td>
        <td>А.Д. Балашев</td>
    </tr>
    <tr>
        <td>М.П. Баратаев</td>
        <td>Г.С. Батеньков</td>
        <td>Н.М. Бахтин</td>
    </tr>
    <tr>
        <td>И.В. Бебер</td>
        <td>В.В. Беликов</td>
        <td>Андрей Белый</td>
    </tr>
    <tr>
        <td>А.Х. Бенкендорф</td>
        <td>Л.Л. Беннингсен</td>
        <td>Н.А. Бестужев</td>
    </tr>
    <tr>
        <td>А.И. Бибиков</td>
        <td>И.Я. Билибин</td>
        <td>П.А. Бобринский</td>
    </tr>
    <tr>
        <td>В.Я. Богучарский (Яковлев)</td>
        <td>А.Т. Болотов</td>
        <td>П.А. Болотов</td>
    </tr>
    <tr>
        <td>В.Л. Боровиковский</td>
        <td>А.И. Браудо</td>
        <td>А.П. и К.П. Брюлловы</td>
    </tr>
    <tr>
        <td>П.А. Бурышкин</td>
        <td>Н.П. Василенко</td>
        <td>Д.Н. Вердеревский</td>
    </tr>
    <tr>
        <td>А.П. Веретенников</td>
        <td>Ф.Ф. Вигель</td>
        <td>М.Ю. Виельгорский</td>
    </tr>
    <tr>
        <td>А.Л. Витберг</td>
        <td>С.Г. Волконский</td>
        <td>М.А. Волошин</td>
    </tr>
    <tr>
        <td>А.Н. Воронихин</td>
        <td>Г. Воронов</td>
        <td>А.Р. и С.Р. Воронцовы</td>
    </tr>
    <tr>
        <td>В.В. Вырубов</td>
        <td>Г.Н. Вырубов</td>
        <td>В.Л. Вяземский</td>
    </tr>
    <tr>
        <td>А. Вюртембергский</td>
        <td>Г.П. Гагарин</td>
        <td>Г.И. Газданов</td>
    </tr>
    <tr>
        <td>С.И. Гамалея</td>
        <td>М.В. Гардер</td>
        <td>К.В. Гвозданвичо</td>
    </tr>
    <tr>
        <td>З.Н. Гиппиус</td>
        <td>Ф.Н. Глинка</td>
        <td>М. И. Голенищев-Кутузов</td>
    </tr>
    <tr>
        <td>П.И. Голенищев-Кутузов</td>
        <td>А.Н. Голицын</td>
        <td>А.Б. Голицын</td>
    </tr>
    <tr>
        <td>Д.В. Голицын</td>
        <td>Е.А. Головин</td>
        <td>Н.А. Головин</td>
    </tr>
    <tr>
        <td>К. Грейг</td>
        <td>Н.И. Греч</td>
        <td>А. С. Грибоедов</td>
    </tr>
    <tr>
        <td>М.С. Грушевский</td>
        <td>К.К. Грюнвальд</td>
        <td>Р.Б. Гуль</td>
    </tr>
    <tr>
        <td>Г.Д. Гурвич</td>
        <td>И.П. Демидов</td>
        <td>Н.А. Дивов</td>
    </tr>
    <tr>
        <td>М.А. Дмитриев</td>
        <td>А.И. Дмитриев-Мамонов</td>
        <td>М.А. Дмитриев-Мамонов</td>
    </tr>
    <tr>
        <td>М.В. Добужинский</td>
        <td>Дон Аминадо</td>
        <td>Л.В. Дубельт</td>
    </tr>
    <tr>
        <td>Н.А. Дьяков</td>
        <td>И.М. Евреинов</td>
        <td>Н.Н. Евреинов</td>
    </tr>
    <tr>
        <td>И.П. Елагин</td>
        <td>В.Н. Емельянов</td>
        <td>Б.Н. Ермолов</td>
    </tr>
    <tr>
        <td>И.Н. Ефремов</td>
        <td>В.Е. Жаботинский</td>
        <td>В.А. Жуковский</td>
    </tr>
    <tr>
        <td>В.М. Зензинов</td>
        <td>В.П. Зубов</td>
        <td>А.Г. Зусман</td>
    </tr>
    <tr>
        <td>А.К. Ипсиланти</td>
        <td>Н.И. Исцеленов</td>
        <td>В.Д. Камынин</td>
    </tr>
    <tr>
        <td>Л.Д. Кандауров</td>
        <td>Н.М. Карамзин</td>
        <td>А.М. Карамышев</td>
    </tr>
    <tr>
        <td>З.Я. Карнеев</td>
        <td>А.В. Карташев</td>
        <td>Е.И. Кедрин</td>
    </tr>
    <tr>
        <td>Я.Дж. Кейт</td>
        <td>А.Ф. Керенский</td>
        <td>Ф.П. Ключарев</td>
    </tr>
    <tr>
        <td>А.П. Клягин</td>
        <td>М.М. Ковалевский</td>
        <td>Ф.Ф. Кокошкин</td>
    </tr>
    <tr>
        <td>А.И. Коновалов</td>
        <td>великий князь Константин Павлович М.Г. Корнфельд</td>
        <td>Н.А. Котляревский</td>
    </tr>
    <tr>
        <td>А. Коцебу</td>
        <td>В.П. Кочубей</td>
        <td>И.А. Кривошеин</td>
    </tr>
    <tr>
        <td>К.Р. Кровопусков</td>
        <td>Л.А. Кроль</td>
        <td>М.А. Кроль</td>
    </tr>
    <tr>
        <td>С.С. Крым</td>
        <td>В.Д. Кузьмин-Караваев</td>
        <td>А.М. Кулишер</td>
    </tr>
    <tr>
        <td>Александр и Алексей Куракины</td>
        <td>Е.Д. Кускова</td>
        <td>А.М. Кутузов</td>
    </tr>
    <tr>
        <td>Г.Г. Кушелев</td>
        <td>Е.А. Кушелев</td>
        <td>А.Ф. Лабзин</td>
    </tr>
    <tr>
        <td>А. Ладыженский</td>
        <td>А.Ф. Ланжерон</td>
        <td>С.С. Ланской</td>
    </tr>
    <tr>
        <td>В.И. Лебедев</td>
        <td>В.А.Левшин</td>
        <td>А.С. Левицкий</td>
    </tr>
    <tr>
        <td>Д.Г. Левицкий</td>
        <td>А.А. Ленивцев</td>
        <td>Я. Ленц</td>
    </tr>
    <tr>
        <td>С.Г. Лианозов</td>
        <td>А.А. Лобанов-Ростовский</td>
        <td>И.В. Лопухин</td>
    </tr>
    <tr>
        <td>И.С. Лукаш</td>
        <td>В.И. Лукин</td>
        <td>А.М. Лунин</td>
    </tr>
    <tr>
        <td>В.Л. Лукашевич</td>
        <td>В.В. Лыщинский-Троекуров</td>
        <td>М.Л. Магницкий</td>
    </tr>
    <tr>
        <td>А.И. Мазе</td>
        <td>В.А. Маклаков</td>
        <td>С.К. Маковский</td>
    </tr>
    <tr>
        <td>А.И. Мамонтов</td>
        <td>М.С. Маргулиес</td>
        <td>А.П. Марков</td>
    </tr>
    <tr>
        <td>И.И. и П.И. Мелиссино</td>
        <td>Н.М. Мельников</td>
        <td>М.С. Мендельсон</td>
    </tr>
    <tr>
        <td>А.С. Меншиков</td>
        <td>Д.С. Мережковский</td>
        <td>К.М. Миклашевский</td>
    </tr>
    <tr>
        <td>Б.С. Миркин-Гецевич</td>
        <td>митрополит Михаил (Десницкий)</td>
        <td>К.В. Мочульский</td>
    </tr>
    <tr>
        <td>С.Д. Мстиславский</td>
        <td>А.Н. Муравьев</td>
        <td>С.И. Муравьев-Апотолс</td>
    </tr>
    <tr>
        <td>Д.С. Навашин</td>
        <td>А.А. Нартов</td>
        <td>А.Л. Нарышкин</td>
    </tr>
    <tr>
        <td>М.И. Невзоров</td>
        <td>Н.В. Некрасов</td>
        <td>Ю.А. Нелединский-Мелецкий</td>
    </tr>
    <tr>
        <td>С.Д. Нечаев</td>
        <td>П.А. Нилус</td>
        <td>Н.И. Новиков</td>
    </tr>
    <tr>
        <td>Н.Н. Новосильцов</td>
        <td>А.С. Норов</td>
        <td>В.П. Обнинский</td>
    </tr>
    <tr>
        <td>В.А. Оболенский</td>
        <td>П.И. Озеров</td>
        <td>Г.В. Орлов</td>
    </tr>
    <tr>
        <td>М.А. Осоргин</td>
        <td>А.И. Остерман-Толстой</td>
        <td>Павел I</td>
    </tr>

    <tr>
        <td>П.Н. Павлов-Сил ьванский</td>
        <td>Н.И. и П.И. Панины</td>
        <td>Д.С. Пасманик</td>
    </tr>
    <tr>
        <td>М.В.Перваго</td>
        <td>П.Н. Переверзев</td>
        <td>А.А.Перовский(Погорельский)
    </tr>
    <tr>
        <td>П.И. Пестель</td>
        <td>С.В. Петлюра</td>
        <td>Петр III</td>
    </tr>
    <tr>
        <td>С.И. Плещеев</td>
        <td>О.А. Поздеев</td>
        <td>И. Полиньяк</td>
    </tr>
    <tr>
        <td>П.А. Половцев</td>
        <td>П.П. Помиан-Пезаровиус</td>
        <td>Д.И. Попов</td>
    </tr>
    <tr>
        <td>С.К. Потоцкий</td>
        <td>Г.М. Походяшин</td>
        <td>Б.Ю. Прегель</td>
    </tr>
    <tr>
        <td>С.Н. Прокопович</td>
        <td>А.И. Путилов</td>
        <td>А.С. Пушкин</td>
    </tr>
    <tr>
        <td>А.Н. Радищев</td>
        <td>А.К. и К.Г. Разумовские</td>
        <td>Ф.М. Рахманов барон Рейхель</td>
    </tr>
    <tr>
        <td>Н.В. Репнин</td>
        <td>А.П. Римский-Корсаков</td>
        <td>Е.В. де Роберти</td>
    </tr>
    <tr>
        <td>Д.П. Рунич</td>
        <td>К.Ф. Рылеев</td>
        <td>В.П. Рябушинский</td>
    </tr>
    <tr>
        <td>Б.В. Савинков</td>
        <td>В.Ф. Сафонов</td>
        <td>П.Л. Сафонов</td>
    </tr>
    <tr>
        <td>И.Н. Сахаров</td>
        <td>Ю.Ф. Семенов</td>
        <td>Я.Ф. Скарятин</td>
    </tr>
    <tr>
        <td>М.И. Скобелев</td>
        <td>П.П. Скоропадский</td>
        <td>Г.Б. Слиозберг</td>
    </tr>
    <tr>
        <td>М.Л. Слоним</td>
        <td>Г.Я. Смирнов</td>
        <td>Н.Д. Соколов</td>
    </tr>
    <tr>
        <td>П.А. Соколов</td>
        <td>С.А. Соколов (Кречетов)</td>
        <td>С.И. Соколов</td>
    </tr>
    <tr>
        <td>Б.В. Сосинский</td>
        <td>М.М. Сперанский</td>
        <td>Р.С. Степанов</td>
    </tr>
    <tr>
        <td>А.С. и П.А. Строгановы</td>
        <td>М.А. Струве</td>
        <td>А. В. Суворов</td>
    </tr>
    <tr>
        <td>А.П. Сумароков</td>
        <td>В.Е. Татаринов</td>
        <td>П.А. и П.П. Татищевы</td>
    </tr>
    <tr>
        <td>Б.В. Телепнев</td>
        <td>М.М. Тер-Погосян</td>
        <td>Ю.К. Терапиано</td>
    </tr>
    <tr>
        <td>Н.В. Тесленко</td>
        <td>С.П. Тикстон</td>
        <td>Ф.П. Толстой</td>
    </tr>
    <tr>
        <td>А.С. Трачевский</td>
        <td>С.Н. Третьяков</td>
        <td>Н.Н. С.П. и Ю.Н. Трубецкие</td>
    </tr>
    <tr>
        <td>А.А. Трубников</td>
        <td>Н.И. Уткин</td>
        <td>И.А. Фесслер</td>
    </tr>
    <tr>
        <td>И.И. Фидлер</td>
        <td>М.М. Филоненко</td>
        <td>М.А. Фонвизин</td>
    </tr>
    <tr>
        <td>С.П. Фонвизин</td>
        <td>И.И. Фондаминский-Бунаков</td>
        <td>А.А. Фролов</td>
    </tr>
    <tr>
        <td>К.Н. Хагандоков</td>
        <td>А.И. Хатисов</td>
        <td>М. М. Херасков</td>
    </tr>
    <tr>
        <td>П.Я. Чаадаев</td>
        <td>Н.В. Чайковский</td>
        <td>Х.А. Чеботарев</td>
    </tr>
    <tr>
        <td>П.П. Чекалевский</td>
        <td>З.Г.Чернышев</td>
        <td>Г.И. Чернышев</td>
    </tr>
    <tr>
        <td>И.Г. Чернышев</td>
        <td>Саша Черный</td>
        <td>барон Л. Чуди Н.С. Чхеидзе</td>
    </tr>
    <tr>
        <td>А.И. Чхенкели</td>
        <td>А.Н. Шахматов</td>
        <td>Ф.П. Шаховской</td>
    </tr>
    <tr>
        <td>И.Е. Шварц</td>
        <td>П.И. Шварц</td>
        <td>Д.А. Шереметев</td>
    </tr>
    <tr>
        <td>А.И. Шингарев</td>
        <td>С.П. Шипов</td>
        <td>А.С. Шишков</td>
    </tr>
    <tr>
        <td>И.А. Штарк</td>
        <td>Ф.И. Шуберт</td>
        <td>И.И. Шувалов</td>
    </tr>
    <tr>
        <td>П.А. Шувалов</td>
        <td>П.Е. Щеголев</td>
        <td>М.М. Щербатов</td>
    </tr>
    <tr>
        <td>М.С. Щулепников</td>
        <td>Вс. Эйхенбаум (Волин)</td>
        <td>С.Я. Эфрон</td>
    </tr>
    <tr>
        <td>П.Н. Яблочков</td>
        <td>В.И. Якобсон</td>
        <td></td>
    </tr>
</table>

<p>
    Приведем также список «ложных братьев», о ком пишут в литературе, но которые масонами не были (хотя некоторые по своим качествам могли таковыми стать):
</p>

<table class="collum-3">
    <tr>
        <td>Аджемов М.С.</td>
        <td>А.Ф. Аладьин</td>
        <td>Алексеев М.В.</td>
    </tr>
    <tr>
        <td>Андреев Н.Е.</td>
        <td>Апостол П.Н.</td>
        <td>Аргунов А.А.</td>
    </tr>
    <tr>
        <td>Аронсон Г.Я.</td>
        <td>Бак Ю.</td>
        <td>Барановский В.Л.</td>
    </tr>
    <tr>
        <td>Барк П.Л.</td>
        <td>Барышников А.А.</td>
        <td>Барятинский В.В.</td>
    </tr>
    <tr>
        <td>Бахрушин Д.П.</td>
        <td>Белоцветов Н.</td>
        <td>Белоцветов С.А.</td>
    </tr>
    <tr>
        <td>Берберов М.И.</td>
        <td>Бернацкий М.В.</td>
        <td>Бобринский В.А.</td>
    </tr>
    <tr>
        <td>Богданов Б.О.</td>
        <td>Боголепов А.А.</td>
        <td>Боткин С.Д.</td>
    </tr>
    <tr>
        <td>Брайкевич М.В.</td>
        <td>Вишницер М.Л.</td>
        <td>Воронович Н.В.</td>
    </tr>
    <tr>
        <td>Вяземский Д.Л.</td>
        <td>Гавронский Б.О.</td>
        <td>Гайдар Е.Т.</td>
    </tr>
    <tr>
        <td>Гвоздев К.А.</td>
        <td>Гольдштейн М.Л.</td>
        <td>Горбачев М.С.</td>
    </tr>
    <tr>
        <td>Горький Максим</td>
        <td>Гримм Д.Д.</td>
        <td>Гулькевич К.Н.</td>
    </tr>
    <tr>
        <td>Гумилев Н.С.</td>
        <td>Гурко В.И.</td>
        <td>Гучков Н.И.</td>
    </tr>
    <tr>
        <td>Дживилегов А.К.</td>
        <td>Долгоруков П.Д.</td>
        <td>Ельцин Б.Н.</td>
    </tr>
    <tr>
        <td>Зарудный А.С.</td>
        <td>Зеелер В.Ф.</td>
        <td>Иславин Л.В.</td>
    </tr>
    <tr>
        <td>Ичас М.М.</td>
        <td>Карпович М.М.</td>
        <td>Кедров М.А.</td>
    </tr>
    <tr>
        <td>Кизеветтер А.А.</td>
        <td>Киселев Н.П.</td>
        <td>Крымов А.М.</td>
    </tr>
    <tr>
        <td>Куваев И.М.</td>
        <td>Кутлер Н.Н.</td>
        <td>Ломоносов Ю.В.</td>
    </tr>
    <tr>
        <td>Лопухин С.А.</td>
        <td>Лорис-Меликов И.Г.</td>
        <td>Львов В.Н.</td>
    </tr>
    <tr>
        <td>Львов Г.Е.</td>
        <td>Маниковский А.А.</td>
        <td>Меллер-Закомельский В.В.</td>
    </tr>
    <tr>
        <td>Милюков П.Н.</td>
        <td>Муравьев Н.К.</td>
        <td>Муромцев С.А.</td>
    </tr>
    <tr>
        <td>Набоков К.Д.</td>
        <td>Никитин А.М.</td>
        <td>Нобель Э.Л.</td>
    </tr>
    <tr>
        <td>Нольде Б.Э.</td>
        <td>Ольденбург С.Ф.</td>
        <td>Оцуп Н.А.</td>
    </tr>
    <tr>
        <td>Панина С.В.</td>
        <td>Петражицкий Л.И.</td>
        <td>Пешков З.А.</td>
    </tr>
    <tr>
        <td>Пешкова Е.П.</td>
        <td>Поклевский-Козелл С.А.</td>
        <td>Поливанов А.А.</td>
    </tr>
    <tr>
        <td>Полковников Г.П.</td>
        <td>Родичев Ф.И.</td>
        <td>Рутенберг П.М.</td>
    </tr>
    <tr>
        <td>Сабашников М.В.</td>
        <td>Салазкин С.С.</td>
        <td>Сватиков С.Г.</td>
    </tr>
    <tr>
        <td>Семека А.В.</td>
        <td>Стахович М.А.</td>
        <td>Струве П.Б.</td>
    </tr>
    <tr>
        <td>Ступницкий А.Ф.</td>
        <td>Тимашев Н.С.</td>
        <td>Троцкий Л.Д.</td>
    </tr>
    <tr>
        <td>Трубецкой Г.Н.</td>
        <td>Федоров М.М.</td>
        <td>Херасков И.М.</td>
    </tr>
    <tr>
        <td>Хрусталев-Носарь Г.С.</td>
        <td>Челноков М.В.</td>
        <td>Черемисов В.А.</td>
    </tr>
    <tr>
        <td>Чубайс А.Б.</td>
        <td>Шидловский С.И.</td>
        <td>Щепкин Д.М.</td>
    </tr>
    <tr>
        <td>Щепкин Н.Н.</td>
        <td>Элькин Б.И.</td>
        <td>Энгельгардт Б.А.</td>
    </tr>
    <tr>
        <td>Яковлев А.Н.</td>
        <td>Якубович М.П.</td>
        <td></td>
    </tr>
</table>



<p>Зарубежные знаменитые масоны.&nbsp;Число зарубежных вольных каменщиков огромно, чтобы вы адекватно могли представлять
    себе роль масонства в мировой истории (оговорим сразу, что мы не собираемся заниматься апологией масонства, в разные
    исторические периоды и в разных странах масонство играло различную роль, а главное не представляло собой некую
    единую организацию) приведем очень краткий список членов зарубежных лож, сопоставимый по числу включенных в него
    имен со списком русским:</p>

<ul>
    <li>руководитель национально-освободительного движения Абд Эль-Кадер,</li>
    <li>автор первой масонской конституции Джеймс Андерсон,</li>
    <li>знаменитый джазовый музыкант Луи Армстронг,</li>
    <li>создатель современной Турции Мустафа Кемаль (Ататюрк),</li>
    <li>скульптор, известный всем по статуе «Свободы» Фредерик Огюст Бартольди</li>
    <li>президент Чехословакии Эдуард Бенеш,</li>
    <li>французский маршал и шведский король, основатель целой масонской династии Жан-Батист Бернадотт,</li>
    <li>французский маршал Фердинанд Бертье,</li>
    <li>композитор Людвиг ван Бетховен,</li>
    <li>французский политический деятель Луи Блан,</li>
    <li>известный революционер Луи Огюст Бланки,</li>
    <li>писатель Висент Бласко Ибаньес,</li>
    <li>победитель в сражении при Ватерлоо Герхардт Блюхер,</li>
    <li>вице-король Италии Евгений де Богарне,</li>
    <li>«освободитель» Латинской Америки Симон Боливар,</li>
    <li>король Вестфалии Жером Бонапарт,</li>
    <li>испанский король Жозеф Бонапарт,</li>
    <li>нобелевский лауреат Жуль Борде,</li>
    <li>известный зоолог Альфред Брем,</li>
    <li>шотландский поэт Роберт Бернс,</li>
    <li>композитор Рихард Вагнер,</li>
    <li>министр и видный деятель II Интернационала Эмиль Вандервельде,</li>
    <li>президенты США Джордж Вашингтон, Уоррен Гардинг, Теодор Рузвельт, Франклин Делано Рузвельт, Гарри Трумэн,
        Джеральд Форд,
    </li>
    <li>один из победителей при Ватерлоо герцог Веллингтон,</li>
    <li>индийский политический деятель Вивеканада,</li>
    <li>французский маршал Виктор,</li>
    <li>поэт Христоф Мартин Виланд,</li>
    <li>голландский король Вильгельм I Оранский,</li>
    <li>первый немецкий император Вильгельм I, английские короли Вильгельм IV, Георг I, Георг IV, Георг V, Георг VI,
        Эдуард VII, герцог Виндзорский (отрекшийся от престола король Эдуард VIII),
    </li>
    <li>выдающийся специалист по символике Освальд Вирт,</li>
    <li>философ и писатель Вольтер,</li>
    <li>композитор Йозеф Гайдн,</li>
    <li>политик Леон Гамбетта,</li>
    <li>основатель гомеопатии Самуэль Ганнеманн,</li>
    <li>знаменитый итальянец Джузеппе Гарибальди,</li>
    <li>актер Дэвид Гаррик,</li>
    <li>основатель Ротари-клуба Поль Гаррис,</li>
    <li>эзотерик Рене Генон,</li>
    <li>немецкий философ Георг Фридрих Гегель,</li>
    <li>поэт Генрих Гейне,</li>
    <li>знаменитый рационалист Гельвеций,</li>
    <li>писатель Иоганн Георг Гердер,</li>
    <li>Дж. Гершвин,</li>
    <li>писатель Иоганн Вольфганг Гете,</li>
    <li>доктор, депутат, несправедливо считающийся изобретателем орудия «ласковой смерти» Игнац Жозеф Гильотен,</li>
    <li>один из руководителей Американской Федерации труда Самуэль Гомперс,</li>
    <li>художник Грез,</li>
    <li>один из отцов кинематографа Дэвид Гриффит,</li>
    <li>скульптор Гудон,</li>
    <li>реформатор масонства Карл Гунд,</li>
    <li>президент II Интернационала Камилл Гюисманс,</li>
    <li>французский маршал Даву,</li>
    <li>художник Августо Джакометти,</li>
    <li>американские президенты Эндрю Джексон, Линдон Джонсон и Эндрю Джонсон,</li>
    <li>писатель сэр Артур Конан Дойль,</li>
    <li>французские президенты Поль Думер и Гастон Думерг,</li>
    <li>австрийский император Иосиф II,</li>
    <li>известный итальянский политический деятель Кавур,</li>
    <li>прославившийся своими мемуарами Казанова,</li>
    <li>авантюрист и основатель «египетского масонства» Калиостро,</li>
    <li>шведский король Карл III Ваза,</li>
    <li>шотландский писатель и философ Томас Карлейль,</li>
    <li>писатель Редьярд Киплинг,</li>
    <li>немецкий поэт Клопшток,</li>
    <li>оружейник и изобретатель Самуэль Кольт,</li>
    <li>писатель Бенжамен Констан,</li>
    <li>строитель Рокфеллеровского центра в Нью-Йорке Харвей Корбетт,</li>
    <li>польский «диктатор» Тадеуш Костюшко,</li>
    <li>венгерский политический деятель Лайош Кошут,</li>
    <li>французский академик Лаланд,</li>
    <li>писатель Альфонс Ламартин,</li>
    <li>физик и пэр Франции Лаплас,</li>
    <li>известный американский генерал и французский политик Лафайет,</li>
    <li>зять К. Маркса Поль Лафарг,</li>
    <li>оккультист Элифас Леви,</li>
    <li>известный теософ Ледбитер,</li>
    <li>писатель Джакомо Леопарди,</li>
    <li>писатель Готтгольд Эфраим Лессинг,</li>
    <li>автор американской Декларации независимости Роберт Ливингстон,</li>
    <li>композитор Ференц Лист,</li>
    <li>философ Эмиль Литтре,</li>
    <li>изобретатель анестезии Крауфорд Лонг,</li>
    <li>французский посол в России Лористон,</li>
    <li>сторонник революции Луи Филипп Орлеанский,</li>
    <li>итальянский революционер Джузеппе Мадзини,</li>
    <li>американский президент Уильям МакКинли,</li>
    <li>поэт Стефан Малларме,</li>
    <li>«друг народа» Жан-Поль Марат,</li>
    <li>кубинский политический деятель Хосе Марти,</li>
    <li>мистик Мартинес де Паскуалли,</li>
    <li>известный у нас своим «планом» послевоенного восстановления, генерал Джордж Маршалл,</li>
    <li>основатель республиканской партии в США Джеймс Медисон,</li>
    <li>философ Майер Мендельсон,</li>
    <li>пропагандист магнетизма Франц Антон Месмер,</li>
    <li>известный публицист Жозеф де Местр,</li>
    <li>латиноамериканский революционер Франческо Миранда,</li>
    <li>лауреат Нобелевской премии Альбер Михельсон,</li>
    <li>один из братьев-изобретателей Жак Этьен Монгольфье,</li>
    <li>философ Шарль Монтескье,</li>
    <li>генерал Антонио Моралес,</li>
    <li>композитор Вольфганг Амадей Моцарт,</li>
    <li>художник Альфонс Муха,</li>
    <li>французский маршал Иоахим Мюрат,</li>
    <li>«князь Московский» и французский маршал Мишель Ней,</li>
    <li>адмирал Горацио Нельсон,</li>
    <li>писатель Жерар де Нерваль,</li>
    <li>немецкий пацифист и лауреат Нобелевской премии мира Карл фон Осецки,</li>
    <li>командующий американской армией генерал Джон Джозеф Першинг,</li>
    <li>польский король Станислав Август Понятовский,</li>
    <li>английский поэт Александр Поуп,</li>
    <li>первый президент Южноафриканской республики М.В. Преториус,</li>
    <li>автор «Манон Леско» аббат Прево,</li>
    <li>теоретик анархизма П.-Ж. Прудон,</li>
    <li>художник Прюдон, известный изобретатель Джордж Пульман,</li>
    <li>анархисты Поль и Элисе Реклю,</li>
    <li>архитектор сэр Кристофер Рен,</li>
    <li>испанский революционер Рафаель Риего,</li>
    <li>банкир Фердинанд Ротшильд,</li>
    <li>автор «Марсельезы» Руже де Лиль,</li>
    <li>американский президент Франклин Делано Рузвельт,</li>
    <li>американский законодатель Джон Салливан,</li>
    <li>известный карбонарий Аурелио Салицетти,</li>
    <li>«отец» американского телевидения Давид Сарнофф,</li>
    <li>писатели Джонатан Свифт, Даниэль Дефо,</li>
    <li>французский писатель и дипломат Сегюр,</li>
    <li>известный авантюрист граф Сен-Жермен,</li>
    <li>философ и писатель Луи-Клод де Сен-Мартен,</li>
    <li>философ-социалист граф Анри де Сен-Симон,</li>
    <li>финский музыкант Ян Сибелиус,</li>
    <li>конструктор и заводовладелец Андре Ситроен,</li>
    <li>романист сэр Вальтер Скотт,</li>
    <li>основатель музея сэр Джон Соун</li>
    <li>писатель Марк Твен,</li>
    <li>писатель Оскар Уайльд,</li>
    <li>политик Жюль Фавр,</li>
    <li>Нобелевский лауреат, доктор, «отец вакцинации» Александр Флемминг,</li>
    <li>американский политический деятель Бенджамин Франклин,</li>
    <li>король Пруссии Фридрих II Великий,</li>
    <li>иранский дипломат, казненный за свою принадлежность к масонству, Аббас Амир Ховейда,</li>
    <li>художник Уильям Хогарт,</li>
    <li>президент Бенито Хуарес,</li>
    <li>реформатор масонства и медик Иоганн Циннендорф</li>
    <li>английский премьер-министр Уинстон Черчиль,</li>
    <li>ирландский драматург Ричард Шеридан,</li>
    <li>писатель Фридрих Шлегель,</li>
    <li>драматург Фридрих Ульрих Людвиг Шредер,</li>
    <li>немецкий политический деятель барон Генрих Штейн,</li>
    <li>музыкант Франц Шуберт,</li>
    <li>инженер Густав Эйфель,</li>
    <li>английский эрудит и алхимик, один из первых масонов Элиас Эшмол.</li>
</ul>

<p>Достаточно? Продолжать можно фактически бесконечно.</p>

<br>
<h2>Какая самая старая ложа в мире?</h2>
<p>Как известно, современное масонство ведет свою историю с 24 июня 1717 г., когда в Лондоне была основана «материнская»
    для Великих лож всего мира Великая Объединенная Ложа Англии. Однако и до этого дня существовала масонская
    организация, состоящая преимущественно из архитекторов, ремесленников и строителей (оперативных масонов). Масонскими
    ложами в современном смысле этого слова следует считать организации, где число «принятых вольных каменщиков», т.е.
    далеких от «оперативной» работы преобладало. Одной из самых древних таких лож является шотландская ложа Canongate
    Kilwinning (№ 2), которая известна своей политической деятельностью в пользу династии Стюартов и пропагандой высших
    степеней масонства, впоследствии названных «шотландскими». Ложа была инсталлирована в качестве «материнской» для
    других масонских мастерских в 1677.</p>

<br>
<h2>Каковы отношения масонства с церковью?</h2>
<p>Масоны приветствуют принципы совести, веры и свободы вероисповедания и отвергают любое насилие над этими принципами.
    Они уважают любую искреннюю веру и любое честное убеждение. Они отвергают любую форму дискриминации инакомыслящих.
    Законы великих лож запрещают ложам вмешательство в любые спорные политические или религиозные вопросы. Сейчас
    масонство официально признано всеми основными Церквями и поддерживает с ними дружественные отношения. В течение
    многих веков масонство подвергалось гонениям со стороны католической церкви. Достаточно упомянуть список папских
    булл (черным выделены буллы, прямо затрагивающие масонство):</p>

<table>
    <tbody>
    <tr>
        <td>Климент XII</td>
        <td>28 апреля 1738</td>
        <td><strong>In Eminenti</strong></td>
    </tr>
    <tr>
        <td>Бенедикт XIV</td>
        <td>18 мая 1751</td>
        <td><strong>Providas</strong></td>
    </tr>
    <tr>
        <td>Пий VII</td>
        <td>13 сентября 1821</td>
        <td><strong>Ecclesiam</strong></td>
    </tr>
    <tr>
        <td>Лев XII</td>
        <td>13 марта 1825</td>
        <td><strong>Quo Graviora</strong></td>
    </tr>
    <tr>
        <td>Пий VIII</td>
        <td>25 марта 1830</td>
        <td><strong>Litteris altero</strong></td>
    </tr>
    <tr>
        <td>Пий IX</td>
        <td>9 ноября 1846</td>
        <td>Qui Pluribis</td>
    </tr>
    <tr>
        <td>Пий IX</td>
        <td>20 апреля 1849</td>
        <td><strong>Quibus Quantisque Malis</strong></td>
    </tr>
    <tr>
        <td>Пий IX</td>
        <td>8 декабря 1864</td>
        <td>Quanta Cura</td>
    </tr>
    <tr>
        <td>Пий IX</td>
        <td>25 сентября 1865</td>
        <td><strong>Multiplices Inter</strong></td>
    </tr>
    <tr>
        <td>Пий IX</td>
        <td>12 октября 1869</td>
        <td>Apostolicae Sedis</td>
    </tr>
    <tr>
        <td>Пий IX</td>
        <td>12 ноября 1873</td>
        <td><strong>Etsi Multa</strong></td>
    </tr>
    <tr>
        <td>Лев XIII</td>
        <td>29 июня 1881</td>
        <td>Diturnum</td>
    </tr>
    <tr>
        <td>Лев XIII</td>
        <td>15 февраля 1882</td>
        <td>Etsi Nos</td>
    </tr>
    <tr>
        <td>Лев XIII</td>
        <td>20 марта 1884</td>
        <td><strong>Humanum Genus</strong></td>
    </tr>
    <tr>
        <td>Лев XIII</td>
        <td>22 декабря 1887</td>
        <td><strong>Officio sanctissimo</strong></td>
    </tr>
    <tr>
        <td>Лев XIII</td>
        <td>15 октября 1890</td>
        <td><strong>Dall’alto Dell’apostolico Seggio</strong></td>
    </tr>
    </tbody>
</table>

<p>(в списке Койл дано, как «Ab Apostolici»)Лев XIII8 декабря 1892<strong>Custodi di quella fede</strong>Лев XIII8
    декабря 1892<strong>Inimica vis</strong>Лев XIII20 июня 1894<strong>Praeclara</strong>Лев XIII18 марта 1902<strong>Annum
        Ingressi</strong>Павел VI21 ноября 1964Unitatis redintergarioПавел VI28 октября 1965Nostra Aetate</p>
<p>Эти гонения не являлись «привилегией» только одного масонства. Достаточно вспомнить У. Оккама, Д. Скотта, Дж. Бруно и
    других. На II Ватиканском соборе католическая церковь начала диалог со всеми людьми доброй воли, в том числе и с
    масонами. Была создана специальная «Комиссия по диалогу» в которую вошли как масоны, так и священники и деятели
    католической церкви. Со стороны Ордена в этой комиссии участвовали от Объединенной Великой Ложи Германии (ФРГ):
    Теодор Фогель, Рольф Аппель, Эрнст Вальтер, Карл Хеде; от Великой Ложи Швейцарии «Альпина»: Альфред Ресли, Франко
    Фумагалли; от Великой Австрийской Ложи: Курт Бареш, Фердинанд Чап, Рюдигер Фонвиллер. В 1983 году Ватикан
    опубликовал новую версию «Codex Juris Canonici». Теперь в списке организаций, членство в которых не дает права
    называться католиком, отсутствует Масонство. Современное отношение католической церкви к масонству отражено в
    папском эдикте 1983 г., в соответствие с которым:</p>

<ol>
    <li>Католическая церковь в настоящее время признает существование внутри франкмасонства двух основных течений:
        РЕГУЛЯРНОГО, то есть требующего от своих членов веры в Верховное Существо и не враждебного по отношению к
        Римской церкви или к светским властям; и НЕРЕГУЛЯРНОГО, не требующего от своих членов заверения в собственной
        вере, а также допускающего агрессивное неприятие христианства и/или светских властей. Также католическая церковь
        признает принадлежность лож, находящихся под юрисдикцией Великих Лож Англии, Ирландии и Шотландии, к регулярному
        масонству.
    </li>
    <li>Католик может вступить в регулярное масонство, однако ему следует испросить на это епископского благословения
        через посредство своего приходского священника, но не для получения разрешения, а ради точного выяснения
        регулярности или нерегулярности избранной им юрисдикции.
    </li>
    <li>Католик, принадлежавший ранее или принадлежащий в настоящее время к регулярной масонской ложе, более не должен
        считать себя отпавшим от лона Римской церкви и не нуждается в покаянии.
    </li>
    <li>Католик, ранее отошедший от своей религиозной конфессии ради вступления в масонскую ложу, отныне должен искать
        способ возвращения в лоно церкви.
    </li>
    <li>Нигде не существует указаний на то, что католик, когда-либо бывший или в настоящее время являющийся членом
        регулярной масонской ложи, обязательно должен исповедоваться о факте своего членства в ложе или о том, что
        происходит в ее стенах (на основании предположения, что в случае, когда ложа, к которой он принадлежит,
        регулярная, его членство в ней не является грехом, а следовательно, не нуждается в отражении в исповеди и
        покаянии).
    </li>
    <li>Запрещается членство в ложах священнослужителям, связанным монашескими обетами, а также служащим светских
        органов власти.
    </li>
</ol>

<p>(Опубликовано в трудах Исследовательской Ложи «QUATUOR CORONATI» N° 2076, том 104 за 1991 год) Кроме непосредственно
    Папского престола, давно уже идет диалог между Орденом Вольных Каменщиком и различными католическими монашескими и
    рыцарскими орденами.</p>

<h5>Правда ли, что масоны участвовали в русской, французской и американской революциях?</h5>
<p>Как было уже сказано выше, масонство не является политической организацией и обсуждение политических тем запрещено в
    Ложах. Но каждый Масон индивидуально может заниматься чем угодно, в том числе и политикой.</p>
<p>Франция. В 18 веке Французское Масонство было большей частью клубом аристократов. Социальные изменения не были им
    нужны и не вызывали никаких симпатий с их стороны. Но часть масонов последовала за лозунгами Революции и принимала в
    ней участие. Это были масоны из нерегулярных, не признанных остальным масонством Лож. Несмотря на то, что идеи
    Свободы, Равенства и Братства близки масонству и многие из них вышли из масонства, все же идея порядка,
    базирующегося на человеческом установлении, а не установлении Божественном, в корне противоречит масонству. Именно
    нерегулярное французское масонство сняло ограничение по вере в Бога при принятии в масонство, чтобы опровергнуть
    тезис о том, что Революция во Франции была масонской, следует вспомнить документально доказанный факт, что очень
    многие масоны пострадали от нее. И не просто пострадали, а потеряли свои жизни. До Революции под юрисдикцией
    Великого Востока было 67 Лож в Париже и 463 – в провинции, под юрисдикцией Великой Ложи 88 в Париже и 43 вне его. Во
    время Революции в Париже действовали только две-три Ложи.</p>
<p>Наполеон Бонапарт был инициирован в 1798 году. Все его братья также были масонами. Также масонами были пять из шести
    членов Наполеоновского Великого Совета Империи, шесть из девяти Вельмож Империи и 22 из 30 Маршалов Франции. Все они
    действовали в политике и на поле боя как частные лица, а не как масоны. Чтобы доказать это достаточно вспомнить, что
    Жан-Виктор Моро, возглавляющий заговор против Наполеона тоже был масоном.</p>

<br>
<h2>Правда ли, что масонство сильно пострадало от германских национал-социалистов и итальянских фашистов?</h2>
<p>Да. Согласно оценкам Дэвида Бойда, около 85 000 германских масонов было убито нацистами. Есть предположения, что эта
    цифра занижена в три раза. В ней не учтены жертвы на оккупированных Германией территориях. Масонство было запрещено
    в Германии и Италии, и масоны подвергались гонениям со стороны этих режимов. Во все времена тираны видели в
    Братстве, проповедующем веру в Бога, Духовность и Нравственность, Истину, терпимость ко всем религиям и нациям,
    угрозу своим режимам.</p>

<br>
<h2>Что Вы мне советуете прочитать по истории масонства?</h2>
<p>Зайдите на http://freemasonry.ru/ и обратите внимание на раздел «публикации». Там приведены полные тексты чрезвычайно
    интересных масонских изданий. На нашем сайте также доступен список рекомендованной литературы. Вы можете найти его в
    одноименном разделе.</p>

<br>
<h2>Что такое Ложа P2?</h2>
<p>Изначально эта Ложа (Propaganda Duo или P2) действовала под юрисдикцией Великого Востока Италии. Но уже ко времени
    известных скандальных событий P2 была исключена из братской цепи регулярного масонства, так же как и многие члены
    P2.</p>
<p>Инцидент c P2 стал возможен в силу стечения на фоне сложной истории итальянского масонства, которое неоднократно
    подвергалось репрессиям. Инцидент был усугублен из-за досадных неточностей в Конституции Великого Востока
    Италии.</p>
<p>История итальянского масонства берет свое начало в 1750-х годах, когда были организованы несколько масонских лож,
    деятельность которых вскоре была запрещена. Возродилось масонство в Италии только в 1860-х годах. Несмотря на то,
    что обсуждение политических и религиозных вопросов в регулярных ложах запрещено, этот правило нарушалось в Великом
    Востоке Италии довольно часто. На этом фоне в 1908 году в итальянском масонстве произошел раскол, в результате
    которого множество наиболее активных сторонников политических дискуссий было вынуждено покинуть Великий Восток
    Италии. Ими была сформирована так называемая Национальная Великая Ложа, которая существует как нерегулярная Великая
    Ложа до сих пор.</p>
<p>В период с 1926 по 1945 год итальянское масонство было запрещено режимом Муссолини. После снятия запрета возродился
    Великий Восток Италии, который был признан Английской, Ирландской, Шотландской Великими Ложами в 1972 году. Многие
    Американские Ложи регулярного Масонства также сразу признали Великий Восток Италии. Возродилась Национальная Великая
    Ложа Италия, котораяпо-прежнему оставалась нерегулярной Ложей, лишенной признания в масонском мире. После широкого
    признания Великого Востока большинство Лож, подчиняющихся Национальной Ложе, перешли под юрисдикцию Великого
    Востока. Они не желали подчиняться слабой организации масонских диссидентов.</p>
<p>История Национальной Ложи не связана напрямую с P2, но позволяет прояснить исторический контекст, в котором стало
    возможным развитие событий вокруг P2.</p>
<p>Еще в 1877 году Великий Восток открыл Римскую Ложу «Propaganda Massonica» – она была создана для работ итальянских
    политиков и чиновников разных областей, которые не могли посещать свои местные ложи из-за того что большую часть
    времени проводили в Риме. Ложа была довольно закрытой вплоть до того, что списки ее членов в не передавались в
    реестр Великого Востока. (Это редкое исключение из масонских традиций). Только Великий Мастер имел доступ к списку
    членов Propaganda Massonica и лично управлял ложей. Закрытость этой ложи легко понять, вспомнив как масонство
    преследовалось в Италии и какому риску подвергались масоны, в особенности занимающие важные государственные
    посты.</p>
<p>Когда Великий Восток Италии был возрожден после Второй Мировой Войны, было решено возродить и ложу «Propaganda». Она
    получила новое название «Propaganda Duo» или сокращенно P2.</p>
<p>В 1967 году, брат Личо Джелли, который был инициирован в Риме в 1965 году, был принят в P2. Он проявил себя как
    проницательный человек и удачливый бизнесмен.</p>
<p>В 1970 году, Джелли был назначен секретарем P2. Уже в том же году при активном участии Джелли ложа начала активную
    целенаправленную посвятительную практику в кругах итальянской элиты, прежде всего, в политических кругах.
    Целенаправленное привлечение представителей социальной элиты никогда не приветствовалось масонами и эта практика
    получила бы осуждение Великими Ложами мира, если бы о ней стало известно. Такова была личная инициатива Джелли и эта
    работа была продолжена им от имени P2 и в дальнейшем. В 1974 году по инициативе Великого Мастера Ложа P2 была
    распущена. При решении вопроса о прекращении деятельности P2 400 членов уполномоченного органа Великого Востока
    Италии из 406 проголосовали «За».</p>
<p>Но под руководством Джелли, вопреки решению Великого Востока, «P2″ продолжила свою деятельность. Более того, в ответ
    на роспуск P2 в марте 1975 года Джелли обвинил Великого Мастера Великого Востока Италии в финансовых махинациях. В
    период до 1980 года Джелли инициировал ряд скандалов, опубликовал серию внутренних масонских документов, однако
    начиная с 1974 года история P2, строго говоря, не есть история масонской ложи, а история самодеятельного клуба с
    масонским антуражем.</p>
<p>Однако несмотря на роспуск P2, сам Джелли оставался масоном вплоть до 1981 года, когда был «усыплен» за деятельность,
    противоречащую интересам ордена. В том же году полиция связала имя Джелли со многими криминальными действиями. Во
    время обыска его дома были найдены списки 950 членов к тому времени нелегальной ложи, многие из которых были
    известными людьми. Джелли был вынужден покинуть Италию.</p>
<p>Президент парламентской комиссии по расследованиям признал, что деятельность P2 не была деятельностью масонской
    организации и что именно масонство, в первую очередь, пострадало от деятельности P2. Тем, кто особо заинтересован в
    изучении истории P2, мы рекомендуем обратиться к следующим работе:</p>
<p>The Transactions of the Lodge of Research No. 218. «Italian Freemasonry and the ‘P2′ Incident», Kent Henderson.
    Victoria, Australia: 1987 pp. 25-33. [ISBN 0 7316 2645 1].</p>

<h5>Правда ли, что масоны – экуменисты?</h5>
<p>Экуменизм – движение за объединение всех церквей. Масонство признает в крупнейших мировых религиях единый духовный
    источник, общую глубинную основу. Но эта основа может иметь различные формы проявления и масонство абсолютно терпимо
    относится к многообразию форм реализации религиозного чувства. Регулярное масонство принципиально не вмешивается во
    внутренние дела церквей и по этой причине не может быть названо экуменистской организацией. Представления о
    практической возможности создания единой религии по меньшей мере наивны. На самом деле характеристики масонства как
    экуменистской организации – излюбленный и надуманный прием тех, кто хочет искусственно столкнуть масонство и с
    какой-либо из крупных мировых религий.</p>

<br>
<h2>Расскажите об организационной структуре Великой Ложи России.</h2>
<p>Основой ВЛР являются Достопочтенные Ложи или как коротко говорят, просто ложи. Это собрания братьев численностью
    обычно в несколько десятков человек. ВЛР – не слишком многочисленная организация, поэтому Достопочтенные Ложи
    напрямую подчиняются руководству Великой Ложи. Высшим органом Великой Ложи является ежегодная Ассамблея ВЛР. В
    период между Ассамблеями высшими полномочиями обладает, так называемый, Великий Державный Комитет (ВДК), состоящий
    из высших должностных лиц ВЛР – Великих офицеров. (Нужно попутно заметить, что никто здесь не питает патологической
    склонности к пышным названиям, но такова масонская традиция и мы ее тщательно храним). В иерархическом порядке
    Конституцией ВЛР предусмотрены следующие должности Великих Офицеров:</p>

<ol>
    <li>Великий Мастер.</li>
    <li>Великий Мастер Дистрикта или Провинции.</li>
    <li>Заместитель Великого Мастера.</li>
    <li>Помощник Великого Мастера.</li>
    <li>Первый Великий Страж.</li>
    <li>Второй Великий Страж.</li>
    <li>Великий Оратор.</li>
    <li>Великий Секретарь.</li>
    <li>Заместитель Великого Секретаря.</li>
    <li>Великий Казначей.</li>
    <li>Великий Эксперт.</li>
    <li>Великий Обрядоначальник.</li>
    <li>Великий Эксперт.</li>
    <li>Великий Обрядоначальник.</li>
    <li>Великие Инспекторы.</li>
    <li>Великий Архивариус.</li>
    <li>Великий Знаменосец.</li>
    <li>Великий Меченосец.</li>
    <li>Великий Привратник.</li>
</ol>

<p>Всякий Великий офицер должен оставаться активным членом своей Достопочтенной Ложи. Срок полномочий Великих Офицеров —
    один год.</p>

<br>
<h2>Вы можете дать обычный почтовый адрес Великой ложи России?</h2>
<p>101000 Москва, а/я 2053.</p>

<br>
<h2>Великая Ложа России – это не организация самозванцев? Правда ли, что это действительно часть мирового
    масонства?</h2>
<p>Великая Ложа России – часть непрерывной посвятительной братской цепи. Мы ведем посвятительную линию от братьев
    Великой Национальной Ложи Франции. В настоящее время ВЛР признана более чем 90&nbsp;Великими Ложами мира. Никаких
    других регулярных масонских организаций на территории России не существует и не может существовать.</p>

<br>
<h2>Есть ли в России посвященные высшей 33-й степени Шотландского Устава?</h2>
<p>Этот вопрос следовало бы задать официальным представителям структур ДПШУ в России. Но в силу того, что они пока не
    считают возможным заявлять о себе публично, мы все-таки дадим неофициальный ответ: да, такие посвященные есть.</p>

<br>
<h2>Где мне взять полный список современных масонов в России?</h2>
<p>Этого списка вы не получите нигде. Опубликованные так называемые «списки» О. Платонова не имеют ничего общего с
    действительностью.</p>

<br>
<h2>Я все-таки не понял, есть ли среди российских масонов высокопоставленные лица из мира политики и бизнеса?</h2>
<p>В своем интервью «Независимой газете» от 12 июля 2000 г. на точно такой же вопрос Великий мастер Великой Ложи России
    ответил: «Полагаю, что могут быть». Нам нечего добавить к его словам.</p>

<br>
<h2>Масоны антиправославные?</h2>

<p>Нет. Мы признаем, что православие является одним из высших духовных достижений человечества. Многие современные
    масоны относят себя к православным. Важно, однако, иметь в виду, что масонство не навязывает братьям религиозных
    догматов. Орден не выступает против каких-либо верований или убеждений. Ни одна религия не выделена, как «лучшая» в
    ряду остальных. Это касается и католичества и иудаизма и православия и ислама. Масонство никогда не
    противопоставляло себя какой-либо религии и всегда приветствовало веру в Бога, как бы Его ни называли отдельные
    люди, и как бы Его Имя ни было записано в различных Священных Книгах.</p>
