<?php
$title = $_GET['title'];
?>

<h1><?php echo $title; ?></h1>

<p>Несмотря на то, что масонство – самая большая братская посвятительная организация в мире, и об этом много сказано и написано, составить реальное представление о нем непросто. К сожалению, существует  давняя и прочная традиция искажений и мистификации этого явления.</p>
<p>Сложно дать масонству краткое определение. В русском языке даже нет подходящего словарного запаса. Как перевести на русский язык название раздела fraternal organizations, под которым масонские организации помещаются в иностранных телефонных справочниках?</p>
<p>Наши определения масонства не будут корректно отвечать правилам дефиниций формальной логики. Потому что в нашей социальной реальности масонство можно определить только через описания,  в ряде случаев только через описания пространные.</p>

<img src="images/post-images-1.jpg" alt="">

<p>Итак, масонством можно назвать добровольное объединение свободных самостоятельных мужчин. Это объединение структурировано, до определенной степени иерархично, предполагает соблюдение множества традиций и во внутреннем поведении членов этого объединения очень важен так называемый масонский протокол. Это объединение международного характера, состоит более, чем из двух сотен международных структур – так называемых <a href="#">Великих Лож</a> (Grand Lodges). Великие Ложи поддерживают между собой постоянные коммуникации – как обмен корреспонденцией, так и проведение взаимных визитов.</p>
<p>Масонство – закрытая организация, которая прямо объявляет,  что определенные элементы внутренней организации, ритуалистика, правила поведения не раскрываются. То обстоятельство, что о масонских ритуалах и правилах многое написано и опубликовано, в данном случае не имеет никакого значения, так как масонские административные структуры написанное предпочитают не комментировать.</p>
<p>Масонство неполитическая организация. И хотя существуют отдельные политические ветви масонства (прежде всего, так называемые ложи ветви Великого Востока Франции), однако даже внутри масонского мира, который назовем масонским мейнстримом, эти ветви находятся в изоляции. И уж точно авторы этого сайта не имеют к такому политизированному масонству никакого отношения.</p>
<p>Масонство – организация людей, мотивированных на духовный поиск.  В разной степени и в разных направлениях. Понимание духовности у членов ордена может как полностью оставаться в рамках широких социальных конвенций, так и выходить за пределы этих рамок. Потому что масонство не дает предписаний для ведения внутреннего духовного поиска в определенном направлении. Масонство лишь ставит задачу поддерживать ищущего в его стремлении, поместить его в ту среду, в которой он будет не одинок, хотя даже внутри масонской организации он не найдет сразу однозначных ответов на великие вопросы о смысле.</p>

<img src="images/post-images-2.jpg" alt="">

<h2>Масонство - закрытая социальная организация</h2>

<p>Масонство – закрытая социальная организация. Иногда нас называют тайным обществом. В последнем названии есть элемент ненужной мистификации, но у такого названия есть также и некоторые основания. Списки живых членов масонских организаций никогда не публикуются, имена членов организации без их согласия никогда не разглашаются. Члены масонской организации поддерживают между собой большое количество самых разнообразных связей как внутри ложи, так и за ее пределами. Масоны следуют принципам взаимопомощи, однако не абсолютизируют этот принцип. Взаимопомощь носит здоровый характер тогда, когда это именно взаимная помощь.</p>
<p>Масонство – организация посвятительная и селективная. Это означает, что мы не испытываем какого-то особого интереса в вопросе роста нашей численности. Процедура приема в масонство сложна, и в ряде случаев по нашим правилам и  традициям она усложнена искусственно. Это необходимо для того, чтобы в организацию попадали только те, кому это действительно нужно. Членство в организации налагает ряд обязанностей и требует приличного количества времени.</p>