<h1>Подробная информация</h1>

<br>
<h2>Юность</h2>
<h3>Д. Г. Левицкий. Портрет Н. И. Новикова.</h3>
<p>Родился 27 апреля (8 мая) 1744 года в родовом имении Тихвинское-Авдотьино, близ села (ныне города) Бронницы Московской губернии. Отец — Иван Васильевич Новиков (1699—-1763). Его семья относилась к дворянам среднего достатка. В детстве он учился у деревенского дьячка, затем, в возрасте 11-16 лет, в Московской университетской дворянской гимназии при Московском университете (1755—1760), откуда был исключён «за леность и нехождение в классы».<p></p>
<p>В начале 1762 года поступил на службу в лейб-гвардии Измайловский полк и, как часовой у подъёмного моста измайловских казарм в день воцарения Екатерины II, был произведен в унтер-офицеры. Уже во время службы в полку Новиков обнаруживал «вкус к словесным наукам» и склонность к книжному делу: издал две переводные французские повести и сонет (1768).<p></p>
<p>В 1767 году Новиков был в числе молодых людей, которым было поручено ведение протоколов в комиссии депутатов для сочинения проекта «Нового Уложения». Императрица считала это поручение делом высокой важности и предписала «к держанию протокола определить особливых дворян со способностями». Новиков работал в малой комиссии о среднем роде людей и в большой комиссии. Участие в работах комиссии ознакомило Новикова со многими важными вопросами, выдвинутыми русской жизнью, и с условиями русской действительности, стала важным этапом в формировании его просветительских взглядов. При докладах о работах комиссии Новиков стал лично известен Екатерине.<p></p>
<br>

<h2>Начало журналистской деятельности</h2>
<h3>Журнал «Трутень»</h3>
<p>В 1769 году Новиков вышел в отставку и стал издавать еженедельный сатирический журнал «Трутень». Журнал «Трутень» (1769—1770) проводил мысль о несправедливости крепостного права, протестовал против злоупотреблений помещичьей властью, бичевал неправосудие, взяточничество и т. п., выступая с обличениями против очень влиятельных сфер, например, против придворных. По вопросу о содержании сатиры «Трутень» вступил в полемику со «Всякой Всячиной», органом самой императрицы Екатерины II. В полемике принимали участие и другие журналы, разделившиеся на два лагеря. «Всякая Всячина» проповедовала умеренность, снисходительность к слабостям, «улыбательную сатиру», осуждая «всякое задевание особ». «Трутень» стоял за смелые, открытые обличения. Борьба, однако, была неравная: «Трутень» сначала должен был умерить тон, совершенно отказаться от обсуждения крестьянского вопроса, а затем Новиков, получив намёк о возможном закрытии журнала, в апреле 1770 года перестает его издавать.<p></p>
<p>В 1772 году Новиков выступил с новым сатирическим журналом — «Живописцем», лучшим периодическим изданием XVIII века. «Живописец» проводил те же идеи, что и «Трутень»: в ряде статей, из которых одни принадлежали И. П. Тургеневу, другие приписывались А. Н. Радищеву, он сильно и горячо ратовал против крепостного права.<p></p>
<br>

<h2>Издание памятников истории</h2>
<h3>Журнал «Живописец»</h3>
<p>Одной из важнейших задач Новиков считал борьбу против преклонения дворянства перед иностранщиной, за национальные основы русской культуры. Одновременно с сатирическими журналами он выпустил ряд исторических изданий. Среди них книга «Опыт исторического словаря о российских писателях» (1772, см. его факсимильное электронное pdf-переиздание), а также «Древняя Российская Вивлиофика…» — издававшиеся ежемесячно памятники русской истории (1773—1776), «Древняя Российская Идрография» (т. I, 1773 — описание московского государства, составленное при Фёдоре Алексеевиче), и другие издания исторических материалов. Он первым издал «Скифскую историю» А. И. Лызлова.<p></p>
<p>Новиков сознавал необходимость в издании исторических памятников палеографической точности, свода разноречий, составления алфавитных указателей и т. п., иногда прилагал эти приёмы при пользовании несколькими списками (например, в «Идрографии»). Материал для своих изданий памятников старины Новиков черпал из древлехранилищ частных, церковных, а также государственных, доступ к которым был разрешён ему императрицей в 1773. Новиков сам составил себе собрание рукописей исторического содержания. Много материалов доставляли ему Миллер, князь Щербатов, Бантыш-Каменский и другие, также Екатерина II, поддержавшая издание «Вивлиофики» щедрыми субсидиями.<p></p>
<br>

<h2>Масонство</h2>
<h3>Коржев И. Бюст Новикову Н.И. бронза, 2012.</h3>
<p>В своих взглядах на русскую старину Новиков не всегда отличался устойчивостью. Древние российские государи, по его словам, «якобы предчувствовали, что введением в Россию наук и художеств наидрагоценнейшее российское сокровище — нравы — погубятся безвозвратно»; но вместе с тем он — ревностный приверженец просвещения, почитатель Петра Великого и тех людей, труды которых на пользу русского просвещения он любовно заносил в свой «Опыт исторического словаря о российских писателях» (1772 год). Исход этих колебаний и противоречий Новиков нашёл в масонстве.<p></p>
<p>Первые связи Новикова с масонством начались в Петербурге. Друзья ещё в 1775 году зазывали его в масонство, но он долго колебался, не желая связывать себя клятвой, предмет которой ему был неизвестен. Масоны, очевидно, очень дорожили вступлением Новикова, так как, вопреки своим правилам, сообщили ему содержание первых трёх степеней до вступления его в ложу. Новиков, однако, не был удовлетворён елагинской системой, в которую он вступил, и только позже он нашёл «истинное» масонство в системе Рейхеля, в которой «было все обращено на нравственность и самопознание».<p></p>
<br>

<h2>Память</h2>
<p>Именем Николая Ивановича Новикова названа первая масонская ложа, учреждённая 30 августа 1991 года в Москве под эгидой Великой ложи Франции. В конце августа 2011 года ложа «Николай Новиков» отметила своё 20-летие.</p>
<p>В Москве с 15 по 17 октября 2012 года состоялась международная научная конференция «Россия и гнозис: Судьбы религиозно-философских исканий Николая Новикова и его круга», которая проходила в здании ВГБИЛ им. М. И. Рудомино.</p>
<p>17 октября 2012 года состоялось торжественное открытие бюста Н. И. Новикова в атриуме Всероссийской государственной библиотеки иностранной литературы имени М. И. Рудомино (ВГБИЛ), который был передан в дар фондами «Собрание» и «Дельфис» к 90-летию ВГБИЛ.</p>




