<h1>Зодческие</h1>

<p>В этом разделе представлены некоторые из так называемых зодческих работ братьев, осуществляющих свои масонские труды под сенью Великой Ложи Франции. Зодческие работы всегда носят несколько субъективный характер. Это результат внутреннего духовного труда братьев. Обязательные зодческие работы готовятся учениками перед посвящением в градус подмастерья, и подмастерьями при переходе в градус мастера. Подмастерья и ученики выбирают темы зодческих работ по согласованию с Досточтимым мастером (руководителем ложи), мастера более свободны в выборе тем работ. Они могут выбирать их самостоятельно. Как правило, зодческие работы носят абстрактно-философский характер.</p>

<p>В первый раз зодческие работы оглашаются на собраниях ложи во время ритуальных работ. В случае, если текст работы не содержит масонсой тайны, он может быть впоследствии опубликован. Подмастерья и мастера оглашают свои работы самостоятельно. Зодческие работы учеников оглашает оратор масонской ложи</p>
